{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13755",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "3자연합, 한진칼 주총 취소소송 제기…코로나19에 경영권 분쟁 왜 또",
		"author": "곽재민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13755-00001",
		"passage": " 조원태 한진그룹 회장과 경영권 분쟁 중인 3자 연합(조현아 전 대한항공 부사장·KCGI·반도건설)이 지난 3월 열린 한진칼의 정기 주주총회 취소 소송을 냈다.\n  당시 주총을 앞두고 논란이 됐던 의결권 지분 논란에 대해 다시 따져보겠다는 것이다.\n   28일 재계와 항공업계 등에 따르면 3자 연합은 지난 3월 27일 있었던 한진칼 정기 주주총회 결의 취소를 내용으로 하는 본안소송을 지난 26일 제기했다.\n  이번 소송은 대한항공의 자가보험(직원들이 의료비 상호부조 목적으로 출자) 및 대한항공사우회가 보유한 지분 3.\n 79%에 대한 의결권이 제한돼야 하고, 반도건설의 한진칼 지분(8.\n 2%) 중 3.\n 2%에 대한 의결권 행사 제한이 잘못됐다는 것이 골자다.\n   앞서 조 회장과 3자 연합은 주총을 앞두고 상대방의 일부 지분에 문제가 있다면서 의결권 제한 소송전을 벌였었다.\n  당시 3자 연합은 대한항공의 자가보험과 사우회가 보유한 지분 3.\n 7%가 조 회장과 특수관계에 있는 지분인데 조 회장 측이 이를 공시하지 않았다며 문제를 제기했다.\n  반대로 조 회장 측은 반도건설이 경영 참여를 목적으로 지분을 보유했음에도 단순 투자로 공시한 것을 문제 삼았다.\n  하지만 지난 3월 24일 서울중앙지방법원이 3자 연합이 낸 2건의 가처분 소송(대한항공 자가보험과 사우회 등 지분 3.\n 79%에 대한 의결권 행사 금지 가처분 소송 + 반도건설의 한진칼 지분 의결권 행사 허용 가처분 신청)을 기각하면서 양측의 싸움은 조 회장 측의 승리로 마무리됐다.\n   3자 연합이 이 소송을 또다시 제기한 건 주총을 앞두고 급박하게 가처분 소송을 준비하면서 제대로 된 입증과 심리를 하지 못했다며 다시 따져보겠다는 취지다.\n    3자 연합 \"주총 2개월 내 기한 만료 고려\"   신종 코로나바이러스 감염증(코로나19) 사태로 항공업계가 존폐 갈림길에 서 있는 상황에서 소를 제기한 것에 대해 3자 연합 측은 “주총 후 2개월 안에 소를 제기해야 하므로 기한 만료를 앞두고 소송을 제기한 것”이라며 “코로나19 사태로 대한항공의 경영이 어려워진 상황에서 소를 제기하는 것을 놓고 내부적으로 고민이 많았다”고 말했다.\n   3자 연합이 주총 취소 소송을 내자 한진칼은 당혹감을 감추지 못하고 있다.\n  한진칼 관계자는 “법원으로부터 아직 소장 송달이 이뤄지지 않았다”면서 “소장 확인 후 적법한 절차에 따라 대응하겠다”고 밝혔다.\n  항공업계 위기 타개를 위해 3000억원의 재원을 마련해 대한항공 유상증자에 참여하겠다는 계획을 밝힌 한진칼 입장에선 이번 3자 연합의 소송이 부담으로 작용할 전망이다.\n ",
		"passage_Cnt": 1289
	},
	"Annotation": {
		"summary1": "앞서 3자 연합은 주총을 앞두고 조 회장과 의결권 제한 소송전을 벌였으나 조 회장 측의 승리로 끝이 났었고, 3자 연합은 의결권을 다시 따져보겠다며 주총 취소 소송을 냈다.",
		"summary2": null,
		"summary3": "조원태 한진그룹 회장과 경영권 분쟁 중인 3자 연합(조현아 전 대한항공 부사장·KCGI·반도건설)이 지난 3월 열린 한진칼의 정기 주주총회 취소 소송을 냈다. 당시 주총을 앞두고 논란이 됐던 의결권 지분 논란에 대해 다시 따져보겠다는 것이다. 앞서 조 회장과 3자 연합은 주총을 앞두고 상대방의 일부 지분에 문제가 있다면서 의결권 제한 소송전을 벌였었다. 하지만 지난 3월 24일 서울중앙지방법원이 3자 연합이 낸 2건의 가처분 소송(대한항공 자가보험과 사우회 등 지분 3. 79%에 대한 의결권 행사 금지 가처분 소송 + 반도건설의 한진칼 지분 의결권 행사 허용 가처분 신청)을 기각하면서 양측의 싸움은 조 회장 측의 승리로 마무리됐다.",
		"summary_3_cnt": 360
	}
}