{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07306",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "송재호 \"평화·인권이 밥 먹여주냐\"···TV토론회 발언 논란 ",
		"author": "배재성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07306-00001",
		"passage": "더불어민주당 송재호(제주시 갑) 총선 예비후보가 토론회에서 \"평화와 인권이 밥 먹여주느냐\"고 말해 상대 후보와 시민단체가 반발하고 있다.\n  송 후보의 발언은 지난 19일 JIBS제주방송 주최로 진행된 제주시 갑 선거구 후보토론회에서 정의당 고병수 예비후보와 토론하는 과정에서 나왔다.\n  송 후보는 이날 토론회에서 정의당 고 예비후보에게 \"생태환경도시 개념은 훌륭한데 돈 버는 것은 뭘 가지고 산업화할 것이냐\"고 물었다.\n  고 후보가 \"난개발을 주도하는 것이 국제자유도시 정책이다.\n  환경을 지키고, 평화의 섬, 인권이 살아나는 섬을 만들면서 (산업화 하면 된다)\"라고 답하자 송 후보는 \"그건 좋은데 평화와 인권이 밥 먹여주냐고 일단 묻는 것\"이라고 반문했다.\n  송 후보는 과거 제주에서 곶자왈을 지키는 시민단체 활동을 했다.\n  현 정부에서 국가균형발전위원회 위원장을 맡기도 했다.\n  이에 제주참여환경연대는 20일 논평을 내 \"집권여당의 국회의원 후보로 나설 수 있는지 참담하다\"며 \"망언을 사과하고 후보직을 사퇴해야 한다\"고 촉구했다.\n  고 후보와 무소속 박희수 예비후보도 잇따라 성명을 내 송 후보의 발언을 비판했다.\n  고병수 예비후보는 20일 긴급논평을 내고 \"인권을 중요시하는 현 정부에서 주요 직책을 맡았고, 제주시 갑 선거구를 대표해 여당의 전략공천을 통해 후보로 나온 사람의 발언이라는 점에서 매우 경악스럽다.\n  4·3의 아픔을 가진 제주 국회의원을 가리는 토론회에서 나온 발언이라 더욱 충격적\"이라고 비판했다.\n  고 예비후보는 \"송 후보의 발언은 대통령의 의지와 정면으로 배치된다.\n  여당의 후보 자격이 있는가, 제주의 대표 자격은 있는가\"라며 \"이런 철학과 인식을 가진 후보를 보며 참담한 심정을 느꼈다.\n  평화와 인권을 무시한 송 후보는 도민을 대표할 자격이 없다\"고 주장했다.\n  전략공천된 송 예비후보에 밀려 민주당을 탈당, 무소속 출마한 박희수 예비후보는 \"송 예비후보의 발언은 참으로 개탄스러운 일이다.\n  이 같은 인권의식을 가진 후보가 대한민국 국회 집권당 후보로 전략공천됐다는 사실은 그 자체가 온 국민이 놀랄 일\"이라고 지적했다.\n  박 예비후보는 \"평화와 인권은 세계 자유 민주주의 국가의 보편적 가치이며 모두가 추구하는 이념이다.\n  평화와 인권을 조롱하는 발언, 이러한 인권의식을 가진 자가 총선에 나온다는 것은 어불성설\"이라며 \"민주당 지도부의 한심한 수준과 밀실야합이 빚어낸 참사라고밖에 볼 수 없다\"고 밝혔다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "더불어민주당 송 총선 예비후보가 토론회에서 평화와 인권이 밥 먹여주느냐는 발언을 하자 제주참여환경연대는 후보직 사퇴를 촉구했고 고 후보와 무소속 박 예비후보도 잇따라 비판했다.",
		"summary2": null,
		"summary3": "더불어민주당 송재호(제주시 갑) 총선 예비후보가 토론회에서 \"평화와 인권이 밥 먹여주느냐\"고 말해 상대 후보와 시민단체가 반발하고 있다. 이에 제주참여환경연대는 20일 논평을 내 \"집권여당의 국회의원 후보로 나설 수 있는지 참담하다\"며 \"망언을 사과하고 후보직을 사퇴해야 한다\"고 촉구했다. 고 후보와 무소속 박희수 예비후보도 잇따라 성명을 내 송 후보의 발언을 비판했다.",
		"summary_3_cnt": 210
	}
}