{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00907",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "韓 머뭇댈 때 日초계기 출발…호르무즈 외교전, 무엇이 달랐나",
		"author": "위문희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00907-00001",
		"passage": "한국이 호르무즈 해협 파병 결정을 두고 머뭇거리는 사이 일본은 해상 자위대의 중동 파견을 본격화하고 있다.\n  미국으로부터 비슷한 시기에 호르무즈 호위연합체 참여를 요청 받은 양국이지만, 일찌감치 독자 파견으로 방침을 정하고 수순을 밟는 일본과 달리 한국은 아직까지도 매듭을 짓지 못한 것이다.\n     ①미국 요청 한 달만에 독자파견 가닥 잡은 일본=지난해 6월 호르무즈 해협에서 유조선 피격사건이 잇따르자 미국은 그 배후로 이란을 지목하고 민간 선박의 안전항행을 명분으로 동맹국에 호르무즈 호위연합체 동참을 요구해왔다.\n  마이크 폼페이오 미 국무부 장관은 같은 해 7월과 8월, 한국과 일본을 콕 집어 참여를 촉구했다.\n   일본도 한국처럼 처음엔 난색을 표했다.\n  그러나 얼마 지나지 않아 일본 정부가 미국 주도 연합체가 아닌 독자적으로 파견하는 방안을 검토 중이라는 보도(2019년 8월 6일, 산케이 신문)가 나왔다.\n  주요 원유 수입국인 이란과 우호관계를 깨뜨리지 않으면서도 우방국인 미국을 거스르지 않으려는 고심책으로 풀이됐다.\n  이후 일본은 10월 18일 아베 신조(安倍晋三) 일본 총리 주재 국가안전보장회의(NSC) 각료회의→12월 27일 각의 의결→올해 1월 10일 고노 다로(河野太郎) 방위상 파견 명령을 거쳐 다음 날인 11일 해상자위대 소속 초계기를 현지로 출발시켰다.\n  반면 한국은 지난달 초까지만 해도 파병 여부는 물론 파병 형식에 대해서도 명확한 입장을 밝히지 않았다.\n  청와대는 관련 질문이 나올 때마다 “국익 차원의 기준을 가지고 결정하겠다”는 말만 되풀이했다.\n  그러다 지난해 12월 12일 정의용 청와대 국가안보실장 주재 NSC에서 정부 방침이 호르무즈 해협 파병 쪽으로 기울어진 사실이 알려졌다.\n  당초 파병을 고려하지 않다가 미국이 방위비 분담금 대폭 증액을 압박하자 이를 누그러뜨리기 위한 카드로 뒤늦게 파병으로 선회한것 아니냐는 분석이 제기됐다.\n    ②이란에 사전정지 작업 손 놓은 한국=일본은 자위대 독자 파견 방침을 정해놓고도 실제 파견 전까지 이란 달래기에 공을 들였다.\n  지난해 6월 아베 총리는 41년 만에 이란을 전격 방문했다.\n  핵 합의 이행 문제를 놓고 대립하는 미국과 이란 사이에서 중재 역할을 하기 위한 차원이었지만, 6개월 뒤 하산 로하니 이란 대통령의 일본 답방을 성사시켰다.\n   아베 총리는 지난달 20~21일 일본을 방문한 로하니 대통령에게 자위대의 중동 파견 방침에 대해 직접 설명한 뒤에야 같은 달 27일 각의에서 자위대 중동 파견을 통과시켰다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "한국과 일본이 미국에 호르무즈 호위연합체 참여를 요청받은 가운데 일본은 이미 자위대의 파견을 본격화하고 있는 반면 한국은 아직 입장을 명확히 밝히지 않았다.",
		"summary2": null,
		"summary3": "한국이 호르무즈 해협 파병 결정을 두고 머뭇거리는 사이 일본은 해상 자위대의 중동 파견을 본격화하고 있다. 미국으로부터 비슷한 시기에 호르무즈 호위연합체 참여를 요청 받은 양국이지만, 일찌감치 독자 파견으로 방침을 정하고 수순을 밟는 일본과 달리 한국은 아직까지도 매듭을 짓지 못한 것이다. 반면 한국은 지난달 초까지만 해도 파병 여부는 물론 파병 형식에 대해서도 명확한 입장을 밝히지 않았다.",
		"summary_3_cnt": 222
	}
}