{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26409",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘파이브 아이즈’인데 中과 친하네···뉴질랜드 절묘한 ‘처세신공’",
		"author": "임주리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26409-00001",
		"passage": "중국을 싫어하는 나라 vs 중국을 따르는 나라   요즘 국제사회의 분위기를 요약해보면 대략 이렇지 않을까.\n  코로나19 팬데믹의 진원지로 원망을 산 것뿐 아니다.\n  중국은 주변국을 힘으로 압박하는 태도로 일관, 일명 '늑대전사 외교'로도 원성을 사고 있다.\n     그냥 '느낌'이 아니다.\n    최근 미국 싱크탱크 퓨리서치가 14개국 1만4000여명을 대상으로 조사한 결과에 따르면 대부분 나라에서 중국에 대해 부정적인 견해를 가진 사람이 크게 늘었다.\n  특히 호주와 일본에서 반중정서가 치솟았다.\n  코로나 팬데믹, 강압적인 외교 방식에 더해 홍콩과 신장위구르자치구에서의 인권 탄압도 '중국이 싫다'는 이유로 꼽혔다.\n    그런데 이런 분위기 속에서도 선진국으로서의 품위를 잃지 않으면서 중국과의 관계를 매끄럽게 유지하고 있는 나라가 있다.\n      바로 남태평양의 섬나라 뉴질랜드다.\n  뉴질랜드는 국제사회의 여론을 이끄는 미국, 영국과 함께 '파이브 아이즈'(상호 첩보 동맹을 맺고 있는 미국·영국·캐나다·호주·뉴질랜드 5개국)에 속한 나라다.\n  중요한 사안들에 이들과 같은 목소리를 내는 것이 어쩌면 당연해 보인다.\n    하지만 뉴질랜드가 가는 길은 조금 다르다.\n     미국을 선두로 호주·영국 등이 연일 '중국 때리기'에 나서고 있지만, 뉴질랜드는 이들과 큰 틀에서 뜻을 같이 하면서도 날선 말은 자제하고 있다.\n    지난 5월 미국·영국·호주·캐나다가 홍콩의 국가보안법(홍콩보안법)을 두고 \"홍콩인들의 권리와 자유를 위협한다\"며 비난하는 공동설명을 발표한 당시, 뉴질랜드 정부는 \"우려를 표명한다\"는 다소 차분한 어조로 별도의 성명을 발표한 것이 그 예다.\n  비판 내용은 비슷했지만 '중국의 국제적 의무'를 언급하지 않은 곳은 뉴질랜드가 유일했다.\n  위구르족에 대한 대대적인 탄압이 행해지는 것으로 알려진 신장위구르자치구 문제에 대해서도 마찬가지다.\n  저신다 아던 총리는 지난해 베이징을 방문해 이에 대한 우려를 제기했지만 공식적인 자리에선 언급을 자제했다.\n  적어도 중국의 자존심을 건드리지는 않았단 얘기다.\n     중국과 다른 국가들이 영해권을 두고 다투는 남중국해 대립을 두고서도 아던 정부는 격렬하고 자극적인 수사를 최대한 피한다.\n  \"분쟁 수역에서 중국이 인공섬을 건설하고 있고 군사력을 키우고 있다\"는 꼼꼼한 기록만을 남겨둔다.\n  미국은 물론, 이웃 호주와도 확연히 다른 모습이다.\n    사우스차이나모닝포스트(SCMP)는 이를 두고 \"뉴질랜드는 서방 동맹국들과 동일한 입장을 유지하면서도, 타국가들과는 달리 중국과 홀로 좋은 관계를 맺고 있다\"고 설명한다.\n ",
		"passage_Cnt": 1297
	},
	"Annotation": {
		"summary1": "파이브 아이즈에 속한 뉴질랜드는 미국 등이 중국 비판에 나설 때 큰 틀은 같이 하되 날선 말은 자제하는데 이에 SCMP는 타국과는 다르게 홀로 중국과 좋은 관계라고 설명했다.",
		"summary2": null,
		"summary3": "뉴질랜드는 국제사회의 여론을 이끄는 미국, 영국과 함께 '파이브 아이즈'(상호 첩보 동맹을 맺고 있는 미국·영국·캐나다·호주·뉴질랜드 5개국)에 속한 나라다. 미국을 선두로 호주·영국 등이 연일 '중국 때리기'에 나서고 있지만, 뉴질랜드는 이들과 큰 틀에서 뜻을 같이 하면서도 날선 말은 자제하고 있다. 사우스차이나모닝포스트(SCMP)는 이를 두고 \"뉴질랜드는 서방 동맹국들과 동일한 입장을 유지하면서도, 타국가들과는 달리 중국과 홀로 좋은 관계를 맺고 있다\"고 설명한다.",
		"summary_3_cnt": 266
	}
}