{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11016",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "유기농 채소에 1+1 미끼 상품…韓 포장 두부 세계 정복했다",
		"author": "추인영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11016-00001",
		"passage": "엄마 심부름으로 100원짜리 동전 갖고 동네 가게에서 검은 비닐봉지에 싼 두부 한 모 달랑달랑 들고 오던 기억.\n  70~80년대 어린 시절을 보낸 이들이라면 누구나 갖고 있을 법한 이 추억도 옛일이 됐다.\n   이제는 네모난 플라스틱 용기에 포장된 두부가 마트 진열대를 가득 채우고 있다.\n  지금의 플라스틱 포장 두부는 어떻게 등장한 걸까.\n  한국 최초 포장 두부의 탄생은 1984년으로 거슬러 올라간다.\n    채소 팔려고 판매한 미끼 상품  풀무원의 시작은 1981년 서울 압구정동에 문을 연 작은 채소가게 ‘무공해 농산물 직판장’이었다.\n  하지만 당시 ‘유기농’에 대한 소비자 인식이 낮고 농약을 사용하지 않기 때문에 수급 예측이나 통제가 불가능했다.\n  결국 팔고 남은 야채는 버리기 일쑤였다.\n  고민 끝에 두부와 콩나물을 무공해로 길러서 팔기로 결심했다.\n  채소를 팔기 위한 미끼 상품이었던 셈이다.\n    대표적인 서민 식품이던 당시 두부는 판두부에서 한 모 잘라 신문지로 싸거나 검은 비닐봉지에 담아 팔았다.\n  하지만 두부에 신문 잉크가 붙거나 유통기한도 알 수 없어 위생 문제가 있었다.\n   대개 수입콩으로 두부를 만들어 저장과 운반을 하려고 유독성 방부제를 쓰는 경우도 있었다.\n  콩과 콩기름을 짜고 남은 콩비지를 섞어 품질도 낮은 데다 두부 응고제로 석회의 일종인 황산칼슘을 섞어 사회 문제가 되기도 했다.\n  국산콩 두부에 제조원·유통기한 표시풀무원은 여기에 착안해 두부를 국산콩으로 만들고 포장에 제조원과 유통기한을 표시했다.\n  시장의 싸구려 판두부보다 품질이 훨씬 좋다는 점을 보여주기 위해 브랜드화를 시킨 것이다.\n   풀무원의 포장두부 역시 처음엔 한 모 한 모 잘라 생수를 담은 비닐봉지에 담아주는 수준이었다.\n  하지만 물봉지는 부피가 너무 크고 무거운 데다 운반 도중 터지기도 하고 쉽게 망가졌다.\n  고민 끝에 1987년 국내 최초로 네모난 플라스틱 용기를 개발했다.\n  부피가 작아 트럭에 두 배 이상 두부를 실을 수 있었고 파손율도 낮아졌다.\n  현장에서는 두부가 사각으로 각이 맞춰져 수량 세기도 쉬워졌다.\n  이렇게 세상에 나온 풀무원 두부는 중산층 주부의 호응을 얻었지만, 문제는 기존 두부의 배 이상인 가격이었다.\n   고급화에서 대중화까지…효자 상품 됐다  백화점을 설득해 입점하면서 고급화 전략으로 시장을 돌파했다.\n  이후 명품부터 실속형까지 라인업을 다양화해 대중화에 나선 덕분에 이제는 하루 38만모씩 팔리는 두부 최강자로 자리매김했다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "한국 최초 포장 두부는 풀무원이 기존 두부의 위생 문제 등에 착안해 포장에 유통기한과 제조원을 표시하여 브랜드화 시키고 포장을 비닐봉지에서 플라스틱 용기로 바꾸면서 탄생했다.",
		"summary2": null,
		"summary3": "한국 최초 포장 두부의 탄생은 1984년으로 거슬러 올라간다. 풀무원은 여기에 착안해 두부를 국산콩으로 만들고 포장에 제조원과 유통기한을 표시했다. 풀무원의 포장두부 역시 처음엔 한 모 한 모 잘라 생수를 담은 비닐봉지에 담아주는 수준이었다. 고민 끝에 1987년 국내 최초로 네모난 플라스틱 용기를 개발했다. 시장의 싸구려 판두부보다 품질이 훨씬 좋다는 점을 보여주기 위해 브랜드화를 시킨 것이다. 하지만 두부에 신문 잉크가 붙거나 유통기한도 알 수 없어 위생 문제가 있었다.",
		"summary_3_cnt": 272
	}
}