{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20787",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "근육부터 허당미까지 다 갖춘 노는 언니들",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20787-00002",
		"passage": " 황진미 대중문화평론가는 “관찰 예능의 대상이 다양화되면서 여성에 대해 갖는 고정관념을 깨트리고 있다”고 짚었다.\n  그는 “일하는 여성이 살림을 못 하는 것은 지극히 당연한 일인데 가사노동이 생물학적 성별에 따라 여성의 몫이 되는 것은 부당하다.\n  여성도 얼마든지 돌봄의 대상이 될 수 있는 것”이라고 덧붙였다.\n  공희정 대중문화평론가는 “결혼, 이혼, 비혼 등으로 가족 형태가 다양해지면서 라이프스타일도 변화하고 있다”며 “40~50대 중년 여성 중에는 나도 더 나이 들면 친구들과 저렇게 살고 싶다는 사람들도 많다”고 밝혔다.\n   여성 예능인이 주축이 된 프로그램이 꾸준히 등장하면서 새로운 시도가 가능해졌다는 분석도 나온다.\n  2015년만 해도 여성 예능인을 불러주는 곳이 없어 팟캐스트 ‘송은이 김숙의 비밀보장’을 직접 만들어야 했지만 이듬해 ‘언니들의 슬램덩크’(KBS2)와 ‘비디오스타’(MBC에브리원)를 시작으로 ‘까칠남녀’(EBS), ‘뜨거운 사이다’(온스타일), ‘밥블레스유’(올리브) 등 다양한 시도가 이어지면서 변화의 토대가 마련됐다.\n  공 평론가는 “2018년 이영자, 2019년 박나래 등 여성 방송연예대상(MBC) 수상자가 잇따라 탄생한 데다 사회 전반적으로 여성의 목소리가 커지는 것도 영향을 미쳤을 것”이라고 설명했다.\n  플랫폼 간 경계가 허물어지면서 다양한 시도가 이뤄지는 것도 여성 예능의 길을 터줬다.\n  웹예능 ‘시켜서한다! 오늘부터 운동뚱’ 김민경의 활약이 본편인 코미디TV ‘맛있는 녀석들’보다 주목받는 것처럼 지난달 시작한 ‘여은파(여자들의 은밀한 파티)’의 기세도 무섭다.\n  ‘나 혼자 산다’에서 얻은 부캐 조지나(박나래), 사만다(한혜진), 마리아(화사)를 앞세운 웹예능으로 본방송에선 할 수 없었던 ‘매운맛’ 예능을 선보인다.\n  새벽에 한강에 주차된 차들을 보고 “흔들리는 차 있는지 봐요.\n  습기 차 있으면 백빵”이라며 19금 농담도 서슴지 않는 덕에 어설픈 러브라인에 집착하는 본방보다 훨씬 재밌다는 반응이 줄을 잇는다.\n  예능의 중심축이 1인 가구로 옮겨온 것도 여성 예능의 영역 확장에 한몫했다.\n  KBS2 ‘슈퍼맨이 돌아왔다’ 등 육아 예능이나 SBS ‘동상이몽 2 - 너는 내 운명’, TV조선 ‘아내의 맛’ 등 부부 예능에 피로감을 호소하는 사람들도 많아졌다.\n  황 평론가는 “tvN ‘온앤오프’만 봐도 여성의 취미가 한층 다양해진 것을 알 수 있다.\n  엄정화는 킥복싱, 소유는 서핑을 하지 않냐”며 “김민경의 튼튼한 허벅지나 정유인의 다부진 어깨 등 신체적으로 강인한 여성도 얼마든지 아름다울 수 있음을 잘 보여준다.\n ",
		"passage_Cnt": 1291
	},
	"Annotation": {
		"summary1": "여성 예능인이 주축인 프로그램이 계속 등장하면서 황 평론가는 관찰 예능의 대상이 다양해지며 여성에 대한 고정관념이 깨지고 있다 짚으며 여성도 살림을 못할 수 있다고 말했다.",
		"summary2": null,
		"summary3": "황진미 대중문화평론가는 “관찰 예능의 대상이 다양화되면서 여성에 대해 갖는 고정관념을 깨트리고 있다”고 짚었다. 여성 예능인이 주축이 된 프로그램이 꾸준히 등장하면서 새로운 시도가 가능해졌다는 분석도 나온다. 그는 “일하는 여성이 살림을 못 하는 것은 지극히 당연한 일인데 가사노동이 생물학적 성별에 따라 여성의 몫이 되는 것은 부당하다.",
		"summary_3_cnt": 191
	}
}