{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12875",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[팩플] \"유럽이 우릴 규제해달라\" 페북의 생뚱맞은 애걸, 왜",
		"author": "김정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12875-00002",
		"passage": " 유럽에서 돈 벌려면 유럽의 룰을 따르라는 것.\n • 구체적인 실행안은 자문을 거쳐 올해 말 확정된다.\n  27개 EU 회원국의 승인과 유럽의회의 비준을 받으면 곧장 실행된다.\n • 이런 규제의 중심엔 '실리콘밸리의 저승사자'가 있다.\n  AI 백서의 주도자 마르그레테 베스타게르 EU 집행위(EC) 수석부위원장의 별명이다.\n  그는 애플의 조세피난처 혐의, 구글의 광고 독점 등에 과징금을 매겨온 '미국 기업 사냥꾼'이다.\n  2014년부터 구글이 부과받은 과징금만 약 10조원.\n 중국은?유럽으로부터 이렇게 막대한 과징금을 받고도 미국 IT기업들은 \"그래도 중국보단 유럽이 낫다\"고 말한다.\n  • 중국은 14억 인구에 신용점수를 매겨 혜택과 불이익을 정하는 사회신용시스템을 준비 중이다.\n  재판·납세·법 위반 기록 등이 신용 평가의 척도다.\n  '블랙리스트'에 오르면 자녀의 대학 합격도 취소될 수 있다.\n • 인구 1000명당 감시 카메라가 가장 많은 도시 10곳 중 8곳은 중국이다.\n  코로나19 방역 때도 중국은 군중 해산을 위해 드론 카메라를 활용했다.\n • 중국의 생활 서비스는 '솨롄(刷臉·얼굴 인식)화' 되고 있다.\n  솨롄을 통한 결제, ATM 출금, 기차역 출입 등이 이뤄진다.\n 그럼 한국은? 한국도 '합법적 감시사회'라는 비판에 직면했다.\n  • 이동통신3사는 보건당국 요청에 따라 4월 말~5월 초 서울 이태원 일대 방문자 1만명의 개인정보를 제공했다.\n  사생활 침해 논란이 불거졌다.\n  기 소르망 전 파리정치대학 교수는 한국의 코로나19 방역에 대해 \"선별적 격리조치를 통해 최고의 결과를 얻었다\"고 하면서도 \"매우 감시받는 사회에 살고 있기 때문(에 가능했다)\"고 평가했다.\n • 오는 8월 시행되는 '데이터3법'이나 지난해 12월 발표된 'AI 국가전략'은 규제보다는 산업 진흥에 방점을 두고 있다.\n  김경만 과학기술정보통신부 인공지능기반정책과장은 \"유럽의 AI 백서 같은 규제 입법을 위한 정부 차원의 조사는 아직 없지만, 인간을 위협하는 강인공지능은 규제가 필요한 게 사실\"이라고 말했다.\n  김 과장은 \"지능정보사회기본법은 국민 생명에 위해를 가한 경우 기업 등에 알고리즘 공개를 요청할 수 있도록 규정하고 있다\"고 설명했다.\n  이전에도 말야글로벌 IT기업들은 코로나19 발생 전에도 유해 콘텐트 등에 대한 비판이 세지자 자율 규제에 들어갔다.\n • 순다 피차이 알파벳 겸 구글 CEO, 버지니아 로메티 IBM 전 CEO 등 글로벌 IT 기업 수장들은 올해 초부터 \"AI에 대한 정밀 규제가 필요하다\"고 주장하고 있다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "이동통신 3사가 보건당국 요청에 따라 이태원 일대 방문자 1만 명의 개인 정보를 제공하면서 사생활 침해 논란이 불거졌으며 한국은 감시받는 사회라는 평가를 받았다.",
		"summary2": null,
		"summary3": "• 이동통신3사는 보건당국 요청에 따라 4월 말~5월 초 서울 이태원 일대 방문자 1만명의 개인정보를 제공했다. 사생활 침해 논란이 불거졌다. 한국도 '합법적 감시사회'라는 비판에 직면했다. 기 소르망 전 파리정치대학 교수는 한국의 코로나19 방역에 대해 \"선별적 격리조치를 통해 최고의 결과를 얻었다\"고 하면서도 \"매우 감시받는 사회에 살고 있기 때문(에 가능했다)\"고 평가했다.",
		"summary_3_cnt": 216
	}
}