{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02704",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김종덕의 북극비사]지구 온난화의 현장,  하루 40m 녹아 흐르는 그린란드 빙하",
		"author": "최준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02704-00001",
		"passage": "⑪ '빙산'이란 이름을 가진 곳 그린란드 일루리삿 자연의 힘이 얼음과 눈으로만 빚어낸 조각작품, 빙산(氷山)과 직접 맞닥뜨리는 경험은 경이로움 그 자체이다.\n  빙산은 말 그대로 ‘산’(山)이다.\n  특히 해수면 위로 100여m가 넘게 솟아오른 푸른 빛도는 하얀 빙산아래 서보면, 그 거대함에 압도되어 숙연해지기까지 한다.\n  물론 해수면 밑에는 그 크기의 9배가 감춰져 있다.\n  빙산은 그런 태고적 자연풍경으로 우리를 놀라게 한다.\n  하지만 풍경만으로 빙산의 가치를 다 설명할수 없다.\n  빙산은 바다새, 바다표범이나 북극곰 같은 북극동물의 휴식처나 사냥터가 되기도 하고, 다른 해역에 비해 영양분이 부족한 극지의 바다로 육지의 영양분을 옮겨다 주는 중요한 전달자이기도 하다.\n  그래서 푸르고 깨끗한 보기 좋은 빙산보다는 흙이나 자갈을 포함해서 좀 지저분해 보이는 빙산이 사실 생태계에는 더 중요한 역할을 하는 것이다.\n  또 90%가 물속에 잠겨 있는 빙산은 때때로 바다를 항행하는 인간에게는 큰 위협이 되기도 한다.\n  그래서 ‘일각’(一角)만으로 빙산을 평가해서는 안되는 것이다.\n   빙상(氷床)이나 빙하(氷河)에서 빙산이 분리되는 속도와 빈도, 그리고 크기는 지구 온난화를 가장 잘 설명해주는 지표로도 이용된다.\n  북위 69도, 그린란드 캉기아 피요르드는 만년설에서 흘러내린 빙하가 빙산으로 떨어져 나가는 곳이다.\n  150년 넘게 이어져온 지구의 기후변화를 보여주는 상징적인 곳이기도 하다.\n  이 곳의 빙하가 1850년 이후 약 100년간 후퇴한 거리와 최근 20년간 후퇴한 거리를 비교해 보면 급속히 진행되는 온난화의 실태를 알수 있다.\n  이 빙하는 2004년 세계자연유산으로 등록되었다.\n  캉기아 피요르드 입구에 위치하고 있는, 인구 5000명 남짓의 그린란드 제3의 도시 일루리삿은 그래서인지 그린란드어로 ‘빙산’이라는 뜻을 가지고 있다.\n  (그린란드는 면적으로 한반도의 10배가 넘지만, 전체 인구는 5만6000명에 불과하다.\n  수도인 누크는 그린란드 내 가장 큰 도시임에도 인구가 1만7000명 정도다.\n ) 타이타닉호 침몰시킨 빙산이 탄생한 계곡 일루리삿의 빙산들은 만년빙 ‘승믁꾸얄륵’(Sermeq Kujalleq)에서 떨어져 나와 40여㎞를 흘러 일루리삿에 도착한다.\n  하루이동거리가 무려(?) 40m에 이르기 때문에 세계에서 가장 빠른 속도로 이동하는 격렬한 빙하로도 알려져 있다.\n  이동이 빠르다 보니 만년빙에서 분리된 거대한 빙산이 그 크기를 유지하고 피요르드 입구까지 도달하는 경우도 많다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "빙산은 다른 해역에 비해 영양분이 부족한 극지의 바다로 육지의 영양분을 옮겨다 주는 중요한 전달자이기 때문에 깨끗한 빙산보다는 흙이나 자갈을 포함한 빙산이 생태계에 더 중요하다.",
		"summary2": null,
		"summary3": "그래서 푸르고 깨끗한 보기 좋은 빙산보다는 흙이나 자갈을 포함해서 좀 지저분해 보이는 빙산이 사실 생태계에는 더 중요한 역할을 하는 것이다. 빙산은 바다새, 바다표범이나 북극곰 같은 북극동물의 휴식처나 사냥터가 되기도 하고, 다른 해역에 비해 영양분이 부족한 극지의 바다로 육지의 영양분을 옮겨다 주는 중요한 전달자이기도 하다.",
		"summary_3_cnt": 184
	}
}