{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21456",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "오늘부터 전공의 무기한 휴진 돌입, 코로나 의료대란 비상 ",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21456-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 위기 국면에 의료계가 21일부터 단체행동에 들어가면서 의료 공백이 현실화하는 것 아니냐는 불안감이 커지고 있다.\n    의료계는 19일 의·정 간담회가 성과 없이 끝나자, 전공의들은 21일부터 무기한 순차 휴진에 들어가고 개원의 중심의 대한의사협회(의협)는 26~28일 2차 총파업을 강행하겠다고 밝혔다.\n    당장 전공의들의 휴진은 코로나19 환자 진료 차질로 이어질 것으로 보인다.\n    대한전공의협의회(대전협)은 21일 인턴과 4년차 레지던트의 업무 중단을 시작으로, 22일 3년차 레지던트 업무 중단, 23일엔 1·2년차 레지던트가 휴진하기로 했다.\n  23일부터 전체 전공의가 집단 휴진에 들어가는 것이고, 또 이날부터 무기한 업무 중단을 이어가기로 했다.\n    대전협은 지난 7일과 14일에도 집단 휴진했다.\n  하지만 각 하루씩이었고 전공의가 빈 자리에 선배인 전임의, 간호사들이 배치돼 우려했던 의료 공백은 발생하지 않았다.\n    하지만 이번 업무 중단은 23일부터 무기한 진행되는 만큼 대형병원 등에서 진료 차질이 불가피할 것으로 보인다.\n 이른바 인턴, 레지던트로 불리는 전공의 업무는 광범위하다.\n  병원  대부분의 수술·마취를 보조하고, 환자 입원부터 각종 검사, 상태 등을 관리한다.\n 서울대·서울아산·삼성서울·신촌세브란스·서울성모병원 등 전국 ‘빅5’ 대형병원은 전공의가 각 400~500명 규모로, 전체 의료인력의 3분 1 정도 된다.\n  각 병원들은 환자 입원과 수술 일정을 연기하고 있다.\n   서울아산병원 관계자는 \"이번 단체행동은 저번과 달리 진료 공백이 생길 것 같다\"며 \"응급도가 낮은 환자의 입원이나 수술 일부를 줄여 연기했고, 전공의가 담당하는 외래 진료도 축소하고 있는 상황\"이라고 전했다.\n    삼성서울병원 관계자는 \"코로나19 환자가 폭증하면서 보건당국에서 병실 확보 요청이 들어왔다\"며  \"통상 중증 환자를 전공의 고연차, 전임의들이 맡고 있는데 무기한 휴진에 들어가면 의료 대란이 올 정도로 상황이 심각해질 수 있다\"고 우려했다.\n    빅5 등 대형병원은 코로나19 중증 환자를 주로 받고, 경증 이상 중증 이하 환자들은 정부가 지정한 감염병 전담병원 등에 간다.\n  감염병 전담병원은 수도권엔 서울의료원, 보라매병원, 국립중앙의료원, 가천대 길병원, 인하대학병원, 성남시의료원 등이 있다.\n  여기에도 전공의들이 코로나 환자 진료, 응급 진료 등을 한다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "코로나19 위기 국면에 전공의들의 무기한 순차 휴진과 대한의사협회가 2차 총파업을 강행하겠다고 밝혀 코로나19 환자 진료 차질로 이어질 것으로 보인다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 위기 국면에 의료계가 21일부터 단체행동에 들어가면서 의료 공백이 현실화하는 것 아니냐는 불안감이 커지고 있다. 의료계는 19일 의·정 간담회가 성과 없이 끝나자, 전공의들은 21일부터 무기한 순차 휴진에 들어가고 개원의 중심의 대한의사협회(의협)는 26~28일 2차 총파업을 강행하겠다고 밝혔다. 당장 전공의들의 휴진은 코로나19 환자 진료 차질로 이어질 것으로 보인다.",
		"summary_3_cnt": 232
	}
}