{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20787",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "근육부터 허당미까지 다 갖춘 노는 언니들",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20787-00001",
		"passage": "“어떻게 이런 프로그램을 만들 생각을 했어요?” 지난 4일 첫 방송 된 E채널 ‘노는언니’에서 박세리가 제작진에게 던진 질문이다.\n  지난 25년 동안 선수 생활을 한 ‘골프 여제’지만 여자 선수만 나오는 예능 프로그램이 만들어지리라고는 생각하지 못했다고 한다.\n  그동안 강호동(씨름)·서장훈(농구)·안정환(축구) 등 스포츠 스타 출신 예능인은 많았지만 “여자 선수들은 왜 노출되지 않았을까 하는 안타까움이 있었다”고.\n  26년간 펜싱 선수로 활약한 남현희 역시 “여자 선수가 출연하는 예능도 있길 바랐는데 기회가 생겨서 너무 좋았다”고 말했다.\n   다양한 종목과 연령대의 선수들이 모인 ‘노는언니’는 기대 이상의 반응을 보이고 있다.\n  평생 운동밖에 몰랐던 언니들이 처음으로 다른 종목 선수들을 만나 어울리는 모습이 시청자들을 사로잡은 것이다.\n  훈련하느라 수학여행이나 MT 한 번 가본 적이 없다는 이들이 부상 위험과 식단 조절 등의 스트레스를 잊고 낯선 자유를 만끽했다.\n  특히 현역 선수들의 활약이 돋보였다.\n  흥국생명 배구단에서 각각 레프트와 세터를 맡고 있는 ‘배구 여신’ 쌍둥이 자매 이재영·이다영 선수와 경북도청 수영팀의 ‘여자 마동석’ 정유인 선수는 남다른 예능감을 자랑했다.\n  “여자 피겨는 고등학교 1~2학년이 전성기다.\n  대학 입학과 동시에 은퇴를 생각한다”(곽민정), “결혼한 수영 선배는 거의 없다.\n  결혼하면 계약도 안된다”(정유인), “출산 후 복귀한 펜싱 선수는 처음이었기 때문에 더 잘하고 싶었다”(남현희) 등 여자 선수로서 받아온 차별과 편견을 솔직히 털어놓기도 했다.\n  MBC ‘나 혼자 산다’ 등 기존 예능 프로그램에서 박세리나 김연경(배구)이 출연할 때 ‘리치 언니’ ‘플렉스’ 같은 면모를 부각한 것과는 다른 방식이다.\n  ‘황금어장’(MBC) ‘한끼줍쇼’(JTBC) 등을 거쳐 티캐스트 E채널로 이적한 방현영 CP는 “새로운 인류를 발굴한 느낌이다.\n  노는 것을 표방하고 있지만 경험의 폭을 다양하게 넓혀나가는 것이 목표”라며 “향후 새로운 스포츠 스타도 합류할 예정”이라고 밝혔다.\n   ‘노는언니’가 스포테이너로 여성 예능의 영역을 확장했다면 KBS2 ‘박원숙의 같이 삽시다’는 실버세대를 전면에 내세우면서 화제를 모으고 있다.\n  김영란·문숙·혜은이 등 출연진 평균 연령은 66세지만 이들이 모여 사는 모습은 이제 막 홀로서기에 나선 사회초년생에 가깝다.\n  한 시대를 주름잡은 베테랑 배우 혹은 가수들이 남편 빚 갚기 위해 바삐 뛰어다니느라 살림과는 거리가 멀었던 주부 0단, 주방 앞에만 서면 작아지는 요리 초보 등의 면모를 보여주며 웃음과 연민을 동시에 자아낸다.\n ",
		"passage_Cnt": 1311
	},
	"Annotation": {
		"summary1": "기대 이상의 반응을 보이고 있는 노는언니에서 선수들이 스트레스를 잊고 자유를 만끽하는 모습은 시청자들을 사로잡았다.",
		"summary2": null,
		"summary3": "다양한 종목과 연령대의 선수들이 모인 ‘노는언니’는 기대 이상의 반응을 보이고 있다. 평생 운동밖에 몰랐던 언니들이 처음으로 다른 종목 선수들을 만나 어울리는 모습이 시청자들을 사로잡은 것이다. 훈련하느라 수학여행이나 MT 한 번 가본 적이 없다는 이들이 부상 위험과 식단 조절 등의 스트레스를 잊고 낯선 자유를 만끽했다.",
		"summary_3_cnt": 182
	}
}