{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27583",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "헌법 환경권…40년 전 '장식용'에서 환경정책 발전 밑거름됐다",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27583-00002",
		"passage": " 또, 현행 헌법 35조 2항에서는 \"환경권의 내용과 행사에 관해서는 법률로 정한다\"고 돼 있어 환경권을 법률에 유보하고 있는데, 이 조항을 삭제하고, 헌법에 구체적인 내용을 담아야 한다는 의견도 많았다고 전했다.\n  이와 함께 환경권 실현을 강화하기 위해서는 ▶환경단체가 원고가 돼 소송을 진행할 수 있도록 환경단체소송법을 제정하고 ▶환경영향평가에서 주민들이 적절한 시기에, 이해하기 쉬운 내용으로 정보에 접근할 수 있도록 개선하고 ▶환경권 보장을 위한 행정 구제 수단의 통폐합도 필요하다고 지적했다.\n  한 연구위원은 \"선진국 가운데 환경단체의 원고적격을 인정하지 않는 나라는 한국과 일본뿐\"이라며 \"중국에서도 민사소송법과 환경보호법에 환경단체 소송을 규정해 큰 성과를 거두고 있다\"고 소개했다.\n  \"자연 파괴하라고 정부에 권력 맡긴 적 없어\"2부 국제학술대회에서는 미국 오레곤대학 법학과 메리 우드 교수(환경과 자연자원 법률 센터장)와 독일 베를린자유대학의 크리스티안 칼리스 교수 등이 현지에서 인터넷을 통해 참여했다.\n  우드 교수는 '자연과 미래세대를 위한 환경권'이란 주제 발표에서 '공공 신탁(信託, trust)의 원칙'을 설명했고,  미국과 한국 등 전 세계에서 진행되고 있는 젊은이들의 기후 소송을 언급했다.\n 기후 소송은 정부가 과학에 기반을 두고 충분하고 신속한 온실가스 감축 대책을 마련, 기후 위기를 피할 수 있게 해달라고 요구하는 소송이다.\n 우드 교수는 \"공공 신탁의 원칙이란 사람들이 헌법과 민주주의에 대한 기대치\"라며 \"시민이 정부에 권력을 부여할 때는 정부가 시민의 생존을 보호하는 역할을 하기를 기대하는 것이지 천연자원, 자연을 파괴하라고 권력을 준 게 아니다\"라고 강조했다.\n  그는 \"2015년 21명의 청소년이 시작한 미국의 대기 신탁 소송은 아직 계류 중인데, 제9 순회 항소법원은 지난 1월 법원이 더 이상 할 수 있는 게 없다고 밝혔지만, 그럼에도 젊은이들이 안정된 기후를 누릴 기본권이 있음을 인정한 것은 큰 승리\"라고 지적했다.\n  \"환경권 개선 위해 보완 필요\"강금실 지구와 사람 대표(전 법무부 장관)는 이날 행사에서 \"환경권이 헌법에 도입된 이후 72개의 환경법률이 만들어졌지만, 현재의 환경권만으로는 충분하지 않다\"며 '지구 공동체와 인간을 위한 환경권 제안'을 발표했다.\n  강 대표는 환경권을 보장하고 환경보호 책임을 다하기 위해 필요한 6가지를 제안했는데, ▶'자연'과의 조화를 국가 목표로 삼아 헌법에 천명할 것 ▶정부는 법률로써 구속력을 갖는 온실가스 감축 목표를 설정할 것 ▶정보 접근권과 의사결정 참여권을 보장할 것 ▶지속가능발전위원회의 독립적 위상을 복원할 것 ▶기업의 지속가능한 환경경영체제를 구축할 것 ▶법과 문화에 지구 공동체의 실재성과 가치를 반영할 것 등이다.\n ",
		"passage_Cnt": 1368
	},
	"Annotation": {
		"summary1": "우드 교수는 시민이 정부에 권력을 부여할 때는 천연자원, 자연을 파괴하라고 권력을 준 게 아니며 젊은이들이 안정된 기후를 누릴 기본권이 있음을 인정한 것은 승리라고 지적했다.",
		"summary2": null,
		"summary3": "우드 교수는 \"공공 신탁의 원칙이란 사람들이 헌법과 민주주의에 대한 기대치\"라며 \"시민이 정부에 권력을 부여할 때는 정부가 시민의 생존을 보호하는 역할을 하기를 기대하는 것이지 천연자원, 자연을 파괴하라고 권력을 준 게 아니다\"라고 강조했다. 그는 \"2015년 21명의 청소년이 시작한 미국의 대기 신탁 소송은 아직 계류 중인데, 제9 순회 항소법원은 지난 1월 법원이 더 이상 할 수 있는 게 없다고 밝혔지만, 그럼에도 젊은이들이 안정된 기후를 누릴 기본권이 있음을 인정한 것은 큰 승리\"라고 지적했다.",
		"summary_3_cnt": 283
	}
}