{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04082",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美 대선 블룸버그 급부상 ... '힐러리 러닝메이트설'도 솔솔",
		"author": "임주리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04082-00001",
		"passage": "미국 대통령 선거에 출사표를 던진 마이클 블룸버그 전 뉴욕 시장이 '본격 등판'을 앞두고 급부상하고 있다.\n   블룸버그는 아이오와·뉴햄프셔 등 첫 4개 경선을 건너뛰고 다음 달 3일 열리는 '수퍼 화요일'에 도전하겠단 계획이다.\n  14개 주가 동시에 경선을 치르는 이 날 승부를 보겠다는 뜻이다.\n  민주당 전체 대의원 4700여명 중 1400여명이 이때 선출된다.\n  블룸버그는 막대한 자금력을 활용해 공격적으로 선거 운동을 하고 있어 플로리다주 여론조사 등에서 1위를 기록하며 급부상 중이다.\n  플로리다주는 대표적인 캐스팅보트로 꼽히는 지역이다.\n  이런 가운데 블룸버그가 힐러리 클린턴 전 국무장관을 부통령 러닝메이트로 검토하고 있다는 얘기가 흘러나와 관심이 쏠리고 있다.\n  미 인터넷매체 드러지리포트는 15일(현지시간) 이런 보도를 내놨다.\n  블룸버그 캠프에서 여론조사를 한 결과 \"블룸버그와 2016년 대선 당시 민주당 후보였던 클린턴이 함께한다면 돌풍을 일으킬 수 있다\"고 전망했다는 내용이다.\n    블룸버그 측은 해당 보도에 대해 \"우리는 경선과 토론에 집중하고 있다\"는 성명을 냈지만 '힐러리 러닝메이트 설' 자체를 부인하지는 않았다.\n  힐러리 측에서도 특별한 입장을 내놓지 않고 있다.\n   이와 관련, 블룸버그는 정·부통령 후보가 같은 주에 거주할 수 없다는 취지의 수정헌법 제12조에 따라 주소를 뉴욕에서 콜로라도나 플로리다에 있는 자택으로 옮기는 방안도 검토 중이라고 이 매체는 전했다.\n  힐러리는 현재 뉴욕에 거주하고 있다.\n    블룸버그-힐러리 조합 카드가 떠오를 정도로 그에게 이목이 쏠리자, 블룸버그를 향한 견제도 더 세지고 있다.\n  조 바이든 전 부통령, 버니 샌더스 상원의원, 피트 부티지지 전 인디애나주 사우스벤드 시장 등 민주당 유력 후보들이 공세를 강화하고 있다.\n  워싱턴포스트(WP)는 \"블룸버그가 급상승하자 다른 후보들이 그를 주요 타깃으로 삼고 있다\"고 설명했다.\n    이들이 블룸버그에 제기하는 문제 중 하나는 뉴욕 시장 재직 당시 시행했던 '신체 불심검문 강화 정책'이다.\n  치안을 위해 시행했다지만 비백인에 대한 차별을 대놓고 부추겼다는 비판이다.\n  그의 인종차별적 발언이 담긴 녹음파일이 공개되기도 했다.\n  블룸버그는 지난해 대선 출마를 발표한 이후 이 문제에 대해 거듭 사과했지만, 다른 후보들은 그냥 넘어가지 않겠다는 입장을 고수하고 있다.\n    바이든은 \"돈으로 광고를 살 수는 있겠지만, 과거의 부정적인 기록을 지울 수는 없다\"며 \"더욱 치밀한 검증을 해야 한다\"고 비판했다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "공격적인 선거 운동으로 급부상 중인 블룸버그는 수퍼 화요일에 승부를 보겠다고 밝혔고, 힐러리 러닝메이트 설이 돌자 WP는 블룸버그가 다른 후보들의 주요 타깃이 되었다고 설명했다.",
		"summary2": null,
		"summary3": "블룸버그는 아이오와·뉴햄프셔 등 첫 4개 경선을 건너뛰고 다음 달 3일 열리는 '수퍼 화요일'에 도전하겠단 계획이다. 14개 주가 동시에 경선을 치르는 이 날 승부를 보겠다는 뜻이다. 블룸버그는 막대한 자금력을 활용해 공격적으로 선거 운동을 하고 있어 플로리다주 여론조사 등에서 1위를 기록하며 급부상 중이다. 이런 가운데 블룸버그가 힐러리 클린턴 전 국무장관을 부통령 러닝메이트로 검토하고 있다는 얘기가 흘러나와 관심이 쏠리고 있다. 워싱턴포스트(WP)는 \"블룸버그가 급상승하자 다른 후보들이 그를 주요 타깃으로 삼고 있다\"고 설명했다.",
		"summary_3_cnt": 305
	}
}