{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10406",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김기찬의 인프라]발등의 불 끄기에 집중한 일자리 대책, \"돈만 있고, 전략이 없다\"…반쪽 뉴딜 안 되려면",
		"author": "김기찬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10406-00002",
		"passage": " 이후 기금을 지원받고, 그 덕에 회사가 정상화하면 주가가 상승한다.\n  결국 기업이나 주주만 살찐다.\n  이런 도덕적 일탈을 방지하기 위한 조건이다.\n  미국이나 독일을 비롯한 선진국도 이런 조건을 내건다.\n  일각에서 경영 자율 침해를 걱정하지만 기금이 지원되는 동안 한시적으로 적용되는 점을 감안하면 설득력이 떨어진다.\n  고용총량을 유지하는 문제에는 논란이 인다.\n  기금 지원을 받은 뒤 근로자를 내쫓는다면 기업만 득을 보는, 도덕적 해이와 다를 바 없다.\n  지원 조건으로 삼기에 충분하다.\n  문제는 일률적으로 적용해서는 곤란하다는 점이다.\n  4차 산업혁명에 맞춰 선제적으로 대응해야 하는 기업이 있는 반면 아사 상태에 몰린 기업까지, 상황이 천차만별이다.\n  자율성이 필요하다.\n  획일적 잣대로 인력 조정을 하지 말라고 요구하기에는 무리가 따른다.\n  \"자금 지원에 조건을 달면 기업이 오히려 인력 구조조정으로 비용절감을 택할 수도 있다\"(주원 현대경제연구원 경제연구실장)는 우려가 나오는 이유다.\n 고용총량의 획일적 유지는 액셀러레이터와 브레이크 동시에 밟는 꼴 날 수도 일부 기업은 정부의 정책 급변과 시장 변화로 어려움이 누적되던 상황에서 코로나19의 직격탄을 맞고 쓰러질 지경에 처했다.\n  두산중공업이나 대형 마트 같은 사업장이다.\n  두산중공업은 정부의 원자력 정책 전환으로, 대형 마트는 4차 산업혁명과 맞물린 온라인 장터에 치여 어려움을 겪어왔다.\n  결국 시장 변화에 맞춰 바꿔야 살아남을 수 있다.\n  이런 기업에 고용총량을 유지하라고 하면 액셀러레이터와 브레이크를 동시에 밟는 격이 되기에 십상이다.\n  사업장 사정에 맞는 단계별 대책도 안 보인다.\n  근로시간을 줄이며 버티는 사업장, 그것 만으로 안 돼 휴직을 하는 곳, 그러다 희망퇴직을 받는 지경에 이른 곳, 마지막 조치인 정리해고에 돌입하기 직전에 놓인 기업 등 처한 사정이 다르다.\n  해법도 달라야 한다.\n  무턱대고 돈만 준다고 해결될 일이 아니다.\n  어떤 사업장에는 신용지원과 고용유지지원금 같은 유동성 지원만으로 버틸 수 있는 곳이 있는 반면 심각한 곳에는 단체협약의 효력 중지나 행정집행 유예 같은 조치까지 필요할 수 있다.\n  이런 핀셋 대책이 실행되지 않으면 돈을 뿌린 효과가 나타나지 않거나 반감할 수 있다.\n 외부충격은 정부가 책임져야…사회안전망인 고용보험 마구 끌어쓰는 건 문제특히 사회보험인 고용보험기금을 마구 끌어쓰는 것은 향후 심각한 문제를 야기할 수 있다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "다른 사업장과 기업은 처한 사정이 다르기 때문에 돈만 주는 것이 아니고 단계별로 해법이 다른 핀셋 대책을 실행해야 한다.",
		"summary2": null,
		"summary3": "사업장 사정에 맞는 단계별 대책도 안 보인다. 근로시간을 줄이며 버티는 사업장, 그것 만으로 안 돼 휴직을 하는 곳, 그러다 희망퇴직을 받는 지경에 이른 곳, 마지막 조치인 정리해고에 돌입하기 직전에 놓인 기업 등 처한 사정이 다르다. 해법도 달라야 한다. 무턱대고 돈만 준다고 해결될 일이 아니다. 이런 핀셋 대책이 실행되지 않으면 돈을 뿌린 효과가 나타나지 않거나 반감할 수 있다.",
		"summary_3_cnt": 219
	}
}