{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00897",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 꼬부랑 허리 쭉 펴는 양방향 척추 내시경치료법 개척 한우물 ",
		"author": "현예슬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00897-00002",
		"passage": " 의료진의 경험과 기술이 치료 결과에 절대적인 영향을 미친다.\n  최소침습적 접근으로 환자 친화적 치료가 가능한 척추 내시경 치료의 강점을 살리기 위해서는 대안을 찾아야 했다.\n  엄진화 원장은 보는 내시경과 치료 내시경으로 구분하는 양방향 척추 내시경을 2001년 국내에 처음 도입해 발전시켰다.\n  내시경 카메라 렌즈의 각도도 0도로 바꿨다.\n  이는 척추 내시경의 단점을 보완하는 데 결정적인 역할을 했다.\n  엄 원장은 양방향 척추 내시경의 치료 효과와 안전성을 체계적으로 정립하면서 국내 척추 질환 치료의 수준을 한 단계 높였다.\n  미국은 물론 헝가리·인도·중국 등에서도 척추 내시경을 넣는 위치나 각도 등 구체적인 임상 경험을 배우기 위해 그를 찾는다.\n  엄 원장이 정립한 양방향 척추 내시경의 장점은 뚜렷하다.\n  첫째, 치료 정확성이 높다.\n  보는 내시경을 움직이면서 목부터 허리·엉덩이로 이어지는 척추뼈의 어느 부위로든 쉽게 접근한다.\n  내시경 카메라로 시야 확보에만 집중할 수 있어 더 넓은 부위를 안정적으로 살필 수 있다.\n  잘 보이는 만큼 정상 조직과 병변을 세밀하게 구분해 확실하게 치료한다.\n  양방향 척추 내시경 치료 성적은 우수하다.\n  엄진화 원장 연구팀이 척추관협착증·디스크 등으로 허리 통증을 호소하는 환자 58명을 대상으로 양방향 척추 내시경 치료 후 통증 완화 등을 추적·관찰했다.\n  이들은 평균 63.\n 4세로 약물·물리 치료를 받아도 증상이 나아지지 않았다.\n  그 결과 양방향 척추 내시경 치료 전 주관적으로 느끼는 통증 점수(VAS)가 8.\n 3점(10점 기준)에서 치료 6개월 후 2.\n 4점으로 떨어졌다.\n  혼자 양말을 신거나 목욕을 하는 등 다양한 동작을 일상생활에서 수행할 때 어느 정도 불편한지 살펴보는 기능장애 점수(ODI)도 치료 전 67.\n 2점(100점 기준)에서 치료 6개월 후 24.\n 3점으로 개선됐다.\n  점수가 낮을수록 통증이 덜하고 일상생활을 하는 데 수월하다.\n  정상 조직과 병변 확실히 구분둘째, 수술적 치료만 가능했던 중증 척추 질환도 최소침습적 방식으로 치료한다.\n  기존 수술에 쓰던 다양한 치료 도구의 치료 내시경을 통한 접근·사용이 가능해져서다.\n  딱딱하게 변한 병변도 효과적으로 제거할 수 있다.\n  일반적으로 척추 질환은 발생 원인·위치가 매우 다양하다.\n  만일 척추 내시경으로 접근이 어렵다면 수술 외에는 방법이 없다.\n  엄 원장은 “양방향 척추 내시경 치료는 기존 수술의 90%가량 대체할 수 있다”고 말했다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "엄 원장은 카메라 렌즈 각도를 바꾼 양방향 척추 내시경을 2001년 국내에 처음 도입시켜 국내 척추 질환 치료 수준을 높였다.",
		"summary2": null,
		"summary3": "엄진화 원장은 보는 내시경과 치료 내시경으로 구분하는 양방향 척추 내시경을 2001년 국내에 처음 도입해 발전시켰다. 내시경 카메라 렌즈의 각도도 0도로 바꿨다. 이는 척추 내시경의 단점을 보완하는 데 결정적인 역할을 했다. 엄 원장은 양방향 척추 내시경의 치료 효과와 안전성을 체계적으로 정립하면서 국내 척추 질환 치료의 수준을 한 단계 높였다.",
		"summary_3_cnt": 197
	}
}