{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27266",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美하루 확진자 기록 갈아치운 날 \"韓처럼 했다면 21만명 살려\"",
		"author": "김필규",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27266-00001",
		"passage": "미국에서 코로나19 하루 확진자 수가 역대 최고치를 기록한 날, 미국 보건당국 수장이 방송 인터뷰에서 한국은 군대와 경찰력을 동원해 사람들을 체포하는 등의 방법으로 코로나19를 막았다는 취지의 발언을 했다.\n   23일(현지시간) 미국의 코로나19 현황을 추적하는 코비드트랙킹프로젝트(CTP)에 따르면 이날 일주일 평균 하루 확진자 수는 8만 3010명이었다.\n  본격적인 감염이 시작된 3월 이후 가장 높은 수치다.\n   2차 유행이 절정에 달했던 7월 17일, 하루 확진자 수가 7만 6842명까지 올랐는데 그 기록을 갈아치운 것이다.\n  1차 유행 당시에는 하루 3만 4383명(4월 10일)으로 정점을 찍었는데 그때에 비해 두 배 이상이 됐다.\n  이날 알렉스 에이자 보건복지부 장관은 CNN에 출연해 미국 정부의 코로나19 대응 상황에 관해 설명했다.\n  그러다 앵커로부터 \"미국과 한국에서 최초 확진자가 같은 날짜에 발생했는데 지금은 왜 이렇게 상황이 다르냐\"는 질문을 받았다.\n   에이자 장관은 \"한국은 완전히 다른 사례\"라며 \"그들은 대형교회에서 폭발적으로 감염이 일어났고, 그러자 군대와 경찰력을 동원해 교회를 봉쇄한 뒤 교회에 있던 사람과 접촉한 모든 사람을 체포했다\"고 설명했다.\n  그러면서 \"이런 강한 봉쇄가 그들의 문화나 법적 맥락에는 들어맞지만 여기 미국에서는 맞지 않는다\"고 덧붙였다.\n  하지만 한국에서 코로나19 확산 이후 군 의료진이 지원을 나간 적은 있지만, 군대가 직접 통제나 체포에 나선 적은 없다.\n  지난달 월스트리트저널(WSJ)이 발병 초기 국산 진단검사 키트의 빠른 승인, 감염자 추적과 알림 시스템, 마스크 공급 등을 성공 요인으로 꼽은 것과는 다른 분석이었다.\n    최근 미국에서 확진자 수가 다시 급증하면서 한국 정부의 대응과 비교하는 이야기는 종종 나왔다.\n  21일 펜실베이니아에서 조 바이든 민주당 대선후보 지원 유세에 나선 버락 오바마 전 대통령은 \"한국과 미국이 같은 시기에 첫 확진자가 나왔지만 한국의 인구당 사망률은 미국의 1.\n 3%에 불과하다\"고 말했다.\n     정치매체 더힐은 22일 한국을 비롯한 일본·호주·독일·캐나다·프랑스 등 6개국처럼 코로나19에 대응했으면 미국에서 최소 13만 명 이상의 목숨을 구할 수 있었을 거란 컬럼비아대 국가재난대비센터(NCDP)의 연구 결과를 소개했다.\n  CTP 기준으로 미국 내 코로나19로 인한 사망자 수는 현재 21만57 61명이다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "미국에서 코로나19 하루 확진자 수가 역대 최고치를 기록한 날 에이자 장관은 방송 인터뷰에서 한국이 경찰력과 군대를 이용해 감염이 일어난 교회 관련 사람들을 체포했다고 발언했다.",
		"summary2": null,
		"summary3": "미국에서 코로나19 하루 확진자 수가 역대 최고치를 기록한 날, 미국 보건당국 수장이 방송 인터뷰에서 한국은 군대와 경찰력을 동원해 사람들을 체포하는 등의 방법으로 코로나19를 막았다는 취지의 발언을 했다. 에이자 장관은 \"한국은 완전히 다른 사례\"라며 \"그들은 대형교회에서 폭발적으로 감염이 일어났고, 그러자 군대와 경찰력을 동원해 교회를 봉쇄한 뒤 교회에 있던 사람과 접촉한 모든 사람을 체포했다\"고 설명했다.",
		"summary_3_cnt": 232
	}
}