{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26249",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "피의사실 비공개 외친 秋, 나경원 수사는 계획까지 공개했다",
		"author": "나운채",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26249-00001",
		"passage": "추미애 법무부 장관이 국회 법제사법위원회 국정감사에서 나경원 전 미래통합당 의원에 대한 수사 상황을 상세히 설명한 것을 두고 검찰 안팎에서는 부적절하다는 지적이 잇따르고 있다.\n  여러 기본권이 침해된다며 청와대의 울산시장 선거개입 의혹 사건 공소장 비공개 결정을 내렸던 때와는 상반된 모습이라는 분석도 제기된다.\n  국감서 나경원 수사 구체적 설명 추 장관은 전날 열린 법무부 등 국회 국정감사에서 나 전 의원 수사에 대한 ‘부실 수사’ 지적이 나오자 수사 상황을 구체적으로 설명했다.\n  신동근 더불어민주당 의원은 나 전 의원 수사 과정 중 검찰이 청구한 압수수색 영장이 법원에서 ‘통째’ 기각됐다며 “명백한 부실 수사 아닌가”라고 추 장관에게 질의했다.\n  그러자 추 장관은 “검찰은 절차에 따라서 필요한 수사를 진행하고 있는 것으로 안다”고 답한 뒤 추가 압수수색 영장 발부 및 집행, 향후 압수수색 계획 등에 대해서 설명했다.\n  개별 사건에 대한 수사 상황을 법무부 장관이 구체적으로 공개석상에서 설명한 것이다.\n  또 “피고발인(나경원) 수사가 없었다는 지적에 대해서는 검찰에서도 오해사지 않도록 신속하게 수사하지 않을까 생각한다”며 나 전 의원 조사 가능성도 거론했다.\n  추 장관의 답변에 야당 측은 피의사실 공표 우려를 표했다.\n  전주혜 국민의힘 의원은 “신 의원 질의에는 영장 발부나 장소 등을 물어보지 않았다”고 지적했다.\n  유상범 국민의힘 의원도 “수사 중인 사건임에도 아주 친절하게 답변했다”고 짚었다.\n  공소장 공개 금지 때는 ‘인권 보호’ 추 장관 취임 한 달여만인 지난 2월 당시 국회의 ‘울산시장 선거개입·하명수사’ 의혹 사건 공소장 제출 요구에 대해 법무부는 원문 비공개를 결정했다.\n  수사 진행 중인 피의자에 대한 피의사실 공표 가능성 등이 종합적으로 고려됐다는 이유에서다.\n  추 장관 또한 피의자 인권 보호 및 무죄 추정의 원칙을 강조했다.\n  수사가 진행되고 있는 사건에 대해 “무죄 추정의 원칙이 구현돼야 한다”며 형법상 피의사실 공표죄가 적용돼야 한다고도 언급했다.\n  반면 추 장관은 전직 기자와 현직 검사장이 연루된 채널A 강요미수 의혹 수사에 대해서는 검찰과 언론 사이 ‘유착’으로 규정, 수사지휘권을 발동했다.\n  지난 6월 국회 법사위 전체 회의 질의 과정에서는 대략적인 피의사실 요지를 밝히기도 했다.\n  이에 법조계 일각에서는 ‘추 장관이 예단을 드러냈다’고 지적했고, 시민단체의 고발까지 이어졌다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "나 의원에 대한 수사 상황을 상세히 설명한 추 장관의 태도가 부적절하다는 검찰의 지적이 잇따르며 울산시장 사건과는 상반된 추 장관의 태도에 시민단체의 고발까지 이어졌다.",
		"summary2": null,
		"summary3": "추미애 법무부 장관이 국회 법제사법위원회 국정감사에서 나경원 전 미래통합당 의원에 대한 수사 상황을 상세히 설명한 것을 두고 검찰 안팎에서는 부적절하다는 지적이 잇따르고 있다. 여러 기본권이 침해된다며 청와대의 울산시장 선거개입 의혹 사건 공소장 비공개 결정을 내렸던 때와는 상반된 모습이라는 분석도 제기된다. 이에 법조계 일각에서는 ‘추 장관이 예단을 드러냈다’고 지적했고, 시민단체의 고발까지 이어졌다.",
		"summary_3_cnt": 229
	}
}