{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06224",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김이재의 이코노믹스] 잘 나가던 한인 기업 ‘포에버21’도 한 방에 훅 갔다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06224-00002",
		"passage": " 1990년 출시한 마이크로소프트 오피스가 10억 사용자를 확보하는 데 22년이 걸렸지만 2004년 등장한 G메일은 12년, 페이스북은 9년밖에 걸리지 않았다.\n  디지털 혁명이 가속화하며 오프라인 매장이 타격을 입는 등 경영 환경이 급변하고 있다.\n  특히 소매(retail) 시장에서 온라인 기업의 매출이 급증하며 전 세계적으로 폐업하는 골목 가게가 많아졌다.\n  세계 최고의 상거래 기업으로 성장한 아마존은 여전히 군살 없는 ‘린 스타트업(lean start-up)’ 정신을 지향한다.\n  아마존의 창업주 베조스는 매일 “오늘이 아마존의 창업일(Day One)”이라고 강조한다.\n  2017년 아마존 연례 보고서에는 ‘대기업병(Day Two)에서 아마존을 지키는 4가지 법칙’이 명시돼 있다.\n  진정한 고객 지향, 절차화에 대한 저항, 최신 트렌드에 대한 신속한 대응, 고속 의사결정 시스템.\n  아마존의 성공 비결은 애자일 경영의 지속적 실천에 있었던 셈이다.\n  ‘뷰카한’ 환경에서 새로운 사업 기회를 창출하려면 기술 혁신·고객 만족을 위한 노력과 더불어 지리적 상상력도 중요하다.\n  애플·아마존·구글·페이스북 등 4개 기업의 시가 총액은 연초 4조 달러를 뛰어넘어 일본의 국내총생산(GDP) 규모에 이른다.\n  기존 국가 통계, 경제 수치, 주가 차트를 넘어 장기적 안목에서 세계지도를 보며 전략을 세워야 하는 이유다.\n  제한된 틀에서 효율성 향상, 품질 개선에만 신경 쓰면 큰 변화를 읽기 어렵다.\n  경쟁이 치열한 시장에서는 열심히 일할수록 혁신이 억압되는 부작용이 나타나기 쉽다.\n  글로벌 시장 전체를 조망하면서 완전히 새로운 시장을 창출하지 못하면 고달픈 레드 오션에서 허우적거릴 수밖에 없다.\n  거대한 디지털 혁명의 물결에 저항하는 기업은 ‘포에버 21’처럼 익사할 운명이다.\n   과거에 안주하는 순간 위험 그동안 한국은 세계 반도체·스마트폰 시장을 선점해 일본을 압도하는 IT 강국으로 우뚝 섰다.\n  하지만 파괴적 혁신이 일상화된 세계에서는 과거의 성공에 안주하는 순간 위험해진다.\n  게임의 규칙이 바뀌면 이전의 강점이 오히려 장애물로 작용하기 때문이다.\n  실제로 빠른 정보화로 칭송받던 한국은 이제는 ‘로봇의 인간 대체 비율 1위 국가’가 되고 있다.\n  그 어떤 나라보다 혁신이 시급하지만, 관료주의와 규제에 막혀 옴짝달싹 못 하고 있다.\n  4차 산업시대 인공지능과 연계하고 새로운 사업 영역을 발굴하려면 다양한 공간 정보와 연계된 소비자 빅데이터 선점이 중요하다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "IT 강국으로 우뚝 섰던 한국이 관료주의와 규제에 막혀 로봇의 인간 대체 비율 1위 국가가 되어가고 있으므로 소비자 빅테이터를 선점해 새로운 사업 영역을 발굴해야 한다.",
		"summary2": null,
		"summary3": "그동안 한국은 세계 반도체·스마트폰 시장을 선점해 일본을 압도하는 IT 강국으로 우뚝 섰다. 그 어떤 나라보다 혁신이 시급하지만, 관료주의와 규제에 막혀 옴짝달싹 못 하고 있다. 4차 산업시대 인공지능과 연계하고 새로운 사업 영역을 발굴하려면 다양한 공간 정보와 연계된 소비자 빅데이터 선점이 중요하다. 실제로 빠른 정보화로 칭송받던 한국은 이제는 ‘로봇의 인간 대체 비율 1위 국가’가 되고 있다.",
		"summary_3_cnt": 226
	}
}