{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16966",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"추가 부양책 필요해\"…한목소리 내는 美므누신·파월, '영국판 뉴딜' 카드 꺼낸 英존슨  ",
		"author": "배정원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16966-00001",
		"passage": "미국과 영국에서 재정·통화를 아우르는 전방위적인 경기부양책을 추가로 시행해야 한다는 강력한 경고가 나오고 있다.\n  지난 3월부터 역사적인 수준의 부양책을 이미 쏟아냈지만,  신종 코로나바이러스 감염증(코로나19)의 2차 확산 조짐이 곳곳에서 나타나고 있어 하반기에도 경제 충격이 예상되기 때문이다.\n    30일(현지 시간) 블룸버그에 따르면, 미국 경제 정책의 양대 수장인 스티븐 므누신 재무장관과 제롬 파월 연방준비제도(Fed) 의장은 이날 나란히 하원 금융서비스위원회에 출석해 추가 경기부양책의 필요성을 강조했다.\n  미국 경제가 예상보다 빠른 속도로 반등하고 있지만, 텍사스·플로리다를 중심으로 코로나19가 재확산하면서, 경제 재개 속도가 늦춰지고 있기 때문이다.\n  오히려 술집·헬스장 등의 영업을 중단하며, 경제 봉쇄로 회귀하는 지역도 늘고 있다.\n   므누신 장관은 “7월 말까지 추가 재정부양책을 통과시키는 것이 도널드 트럼프 행정부의 목표”라고 밝혔다.\n  미 하원은 지난 5월 각 주정부에 1조 달러를 지원하는 내용을 담은 총 3조5000억 달러(약 4210조원) 규모의 추가 부양법안을 민주당 주도로 가결했으나, 공화당과 백악관이 회의적인 입장을 보이면서, 법안 통과에 속도를 내지 못하는 상황이었다.\n  그러나 최근 트럼프 대통령의 지지율 하락과 함께 추가 부양책에 대한 필요성이 부각되고 있다.\n    파월 의장은 2분기 미국의 국내총생산(GDP) 감소가 “사상 최대 규모가 될 가능성이 있다”고 우려하며 “바이러스 억제의 성공 여부에 (경제의) 많은 부분을 의존할 것”이라고 내다봤다.\n  그는 “경제의 앞날은 구호 제공과 회복 지원을 위한 정부의 조치에 달려있다”며 “어떠한 형태의 부양책도 너무 일찍 거둬들여선 안 된다”고 강조했다.\n   영국에서는 최근 중앙은행인 영란은행(BOE)은 설립 324년 만에 처음으로 마이너스 기준금리 인하를 시사한데 이어 보리스 존슨 영국 총리가 영국판 ‘뉴딜 정책’ 카드를  들고 나왔다.\n  코로나19 초기 대응에 실패했다는 평가를 받는 존슨 총리는 1930년대 대공황 시절 미국의 프랭클린 루스벨트 대통령이 추진했던 대규모 인프라 투자 정책을 롤모델 삼아 경제 피해를 복구한다는 계획이다.\n    로이터에 따르면, 존슨 총리는 이날 잉글랜드 더들리의 한 대학 연설에서 “코로나19는 국가에 틀림없이 악몽이지만 인프라·교통·광대역통신에 투자하기 위한 기회”라며 “지금이야말로 영국에 루즈벨트식 접근이 필요한 순간”이라고 말했다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "미국 내 코로나19가 다시 확산되면서 경제 재개 속도가 늦어지자 fed의 의장인 파월과 므누신 재무장관은 추가 경기부양책이 필요하다고 강조했다.",
		"summary2": null,
		"summary3": "미국 경제가 예상보다 빠른 속도로 반등하고 있지만, 텍사스·플로리다를 중심으로 코로나19가 재확산하면서, 경제 재개 속도가 늦춰지고 있기 때문이다. 30일(현지 시간) 블룸버그에 따르면, 미국 경제 정책의 양대 수장인 스티븐 므누신 재무장관과 제롬 파월 연방준비제도(Fed) 의장은 이날 나란히 하원 금융서비스위원회에 출석해 추가 경기부양책의 필요성을 강조했다.",
		"summary_3_cnt": 203
	}
}