{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19532",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "개성 완전 봉쇄한 북한···WHO \"최근 700여명 코로나 격리\"",
		"author": "한영혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19532-00001",
		"passage": "북한이 국가비상방역체계를 ‘최대비상체제’로 격상하고 특별경보를 발령함에 따라 방역 담당자들이 지역 간 전파를 차단하기 위해 분투하고 있다.\n  노동당 기관지 노동신문은 29일 ‘작전력과 실천력을 백배로’라는 제목의 기사에서 “도·시·군 경계점들과 도로 교차점 등 인원과 운수 수단의 왕래가 많은 지점에 방역초소를 증강 배치하고 있다”고 밝혔다.\n  신문은 도로 위 방역 담당자들이 마스크와 방호복을 착용한 채 승용차 운전자의 체온을 재는 모습이 담긴 사진도 소개했다.\n  차량을 소독하기 위해 분무기를 맨 관계자 모습도 보인다.\n    신문은 또 별도 기사에서 “식당과 상점 등 봉사단위들과 공공장소들에서의 소독과 체온 재기도 실속있게 진행되고 있다”고 전했다.\n  이어 “비상방역지휘부에 하나같이 절대복종하는 질서를 완벽하게 세워나가기 위한 사회적 분위기”라면서 “주민들이 마스크 착용과 손 소독을 비롯한 방역 규범을 무조건 준수하도록 사상교양사업을 강화하고 있다”고 강조했다.\n    WHO “북한서 최근 1200여명 검사, 약 700명 격리” 한편 세계보건기구(WHO)는 북한에서 지난 16일까지 1211명이 신종 코로나바이러스 감염증(코로나19) 검사를 받았으며 모두 음성 판정을 받은 것으로 집계됐다고 밝혔다.\n  미국 자유아시아방송(RFA)에 따르면 에드윈 살바도르 WHO 평양소장은 29일(현지시간) 현재 북한 국적자 696명이 격리 중이며 이들은 남포 항구나 신의주-중국 랴오닝성 단둥(丹東) 국경에서 일하던 노동자들이라고 밝혔다.\n  외부에서 북한 내부로 반입되는 물품과 접촉한 사람은 모두 격리되고 있다는 설명이다.\n  앞서 WHO는 지난 9일까지 북한이 1117명에 대해 코로나19 검사를 해 610명을 격리했다고 파악해 발표한 바 있다.\n  이에 따르면 일주일 만에 검사자와 격리자 모두 100명 가까이 늘었다.\n  살바도르 소장은 “최근 중국에서 코로나19가 다시 증가세”라며 “북한 보건당국과 국경지대 방역 감시를 강화하고 있다”고 말했다.\n    RFA는 최근 북한 외무성이 평양 주재 외국공관과 인도주의 단체들에 새로운 방역지침을 배포한 것으로 알려졌다고 보도했다.\n  새 지침에 따르면 평양 주재 외교관들과 인도주의 단체 직원들은 평양 외 다른 지역으로 이동·여행할 수 없으며 평양 내에서 차량으로 이동할 때도 마스크를 반드시 착용해야 한다.\n  “월남도주자 귀향 비상” 특별경보 발령 북한은 최근 월북한 개성 출신 탈북민이 코로나19 확진자로 의심된다며 지난 25일 당 중앙위원회 정치국 비상확대회의를 소집해 국가비상방역체계를 ‘최대비상체제’로 격상하고 특별경보를 발령했다.\n ",
		"passage_Cnt": 1293
	},
	"Annotation": {
		"summary1": "노동당 기관지 노동신문이 왕래가 많은 도로에 방역초소를 증강 배치하고 있다고 밝혔으며 방역 담당자들의 차량 소독과 체온 재는 모습의 사진도 소개했다.",
		"summary2": null,
		"summary3": "노동당 기관지 노동신문은 29일 ‘작전력과 실천력을 백배로’라는 제목의 기사에서 “도·시·군 경계점들과 도로 교차점 등 인원과 운수 수단의 왕래가 많은 지점에 방역초소를 증강 배치하고 있다”고 밝혔다. 신문은 도로 위 방역 담당자들이 마스크와 방호복을 착용한 채 승용차 운전자의 체온을 재는 모습이 담긴 사진도 소개했다. 차량을 소독하기 위해 분무기를 맨 관계자 모습도 보인다.",
		"summary_3_cnt": 213
	}
}