{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12964",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[전병률의 퍼스펙티브] 비대면 의료·교육·경제, 세계 표준화할 절호의 기회",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12964-00001",
		"passage": "코로나19 대응과 미래 먹거리한국의 신종 코로나바이러스 감염증(코로나19) 검사는 빠르고 적시에 이뤄졌다.\n  하루 1만 명 이상 검사하고 다음 날 결과를 통보하는 시스템을 선보였을 때 외국은 검사 속도와 처리 능력에 놀라워했다.\n  빠르고 정확한 검사는 환자를 안전하게 치료하고 접촉자를 추적해 감염을 조기 차단할 수 있게 했다.\n  백신과 치료제가 없는 상황에서 환자를 조기 발견하고, 접촉자를 신속하게 격리하려면 적극적 진단 검사가 필수다.\n  우수한 진단 키트와 민간 검사기관 77개소를 지정해 세계 최고의 코로나19 진단 검사 능력을 갖추고 있다고 할 수 있다.\n  초기 단계에서 하루 5만 건을 검사할 수 있었는데 지금은 10만 건을 처리할 수 있다.\n  적극적 진단 검사와 공격적 접촉자 추적은 전 세계적으로 찬사받는 K방역의 성공 요인이다.\n  현재 국내에서 하루 1만5000~2만 건의 검사가 진행된다.\n  발열·기침 등 호흡기 감염병의 전형적 특성이 아니어도 의사가 필요하다고 판단되면 진단 검사를 받을 수 있다.\n  지금 전국 병원에서 수많은 전문 인력이 3교대로 코로나19 진단에 매달리고 있다.\n   기적 같은 코로나19 진단 키트 개발 질병관리본부(질본)는 2014년 중동에서 메르스(MERS·중동호흡기 증후군)가 유행하자 분자 진단 검사 기법을 이용한 검사법을 구축했다.\n  2015년 국내에서 메르스 환자가 발생하자 이 진단법을 적용해 확진할 수 있었다.\n  그러나 대규모 환자가 발생했을 때 대량 검사할 수준에는 도달하지 못했다.\n  단기간 메르스 감염자가 잇따르자 조기 진단이 어려운 상황을 맞기도 했다.\n  한국은 메르스 경험을 통해 2017년 질본에 감염병 진단을 전문적으로 다루는 감염병 분석센터를 만들고, 신종 감염병 진단 시약 개발에 긴급사용승인제도를 도입했다.\n  이로 인해 질본은 높은 수준의 신종 감염병 진단 검사 전문화가 가능해졌다.\n  2017~2018년 질본과 대한진단검사의학회가 합동으로 에볼라·라사 등 해외 감염병에 대비한 긴급사용승인제도를 위한 진단 시약 개발 사전 평가를 했다.\n  진단 시약 신속 승인을 위한 모의 훈련을 2년에 걸쳐 실시한 셈이다.\n  지난해 12월 말 중국 우한에서 코로나19 발생 사실이 국내에 알려지자, 올 1월부터 코로나19 진단 시약 개발을 위한 민관 협력 체계를 가동했다.\n  질본은 또 대한진단검사의학회와 긴밀히 협력해 많은 의료기관이 동시에 대규모 코로나19 진단이 가능한 진단 검사 시스템을 구축하고, 진단 시약의 대량 생산·공급이 가능하도록 민간 업체의 참여를 유도했다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "한국의 빠르고 정확한 코로나19 검사 시스템에 외국은 놀라워했으며 코로나19 진단 검사 능력은 한국이 세계 최고라고 할 수 있다.",
		"summary2": null,
		"summary3": "한국의 신종 코로나바이러스 감염증(코로나19) 검사는 빠르고 적시에 이뤄졌다. 하루 1만 명 이상 검사하고 다음 날 결과를 통보하는 시스템을 선보였을 때 외국은 검사 속도와 처리 능력에 놀라워했다. 빠르고 정확한 검사는 환자를 안전하게 치료하고 접촉자를 추적해 감염을 조기 차단할 수 있게 했다. 우수한 진단 키트와 민간 검사기관 77개소를 지정해 세계 최고의 코로나19 진단 검사 능력을 갖추고 있다고 할 수 있다.",
		"summary_3_cnt": 236
	}
}