{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20999",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 우려에도 광복절 광화문 집회...주최측 “수만명 참석한듯”",
		"author": "정진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20999-00001",
		"passage": "광복절인 15일 서울 광화문 일대에서 대규모 집회가 열렸다.\n  신종 코로나바이러스 감염증(코로나19) 확산으로 집회 장소가 제한되면서 시민들은 인도와 도로 일부에 밀집했다.\n  서울시의 집회금지 행정명령과 폭우에도 불구하고 서울 도심 곳곳에서 집회가 강행됐다.\n    광장 막히자 면세점 앞 집결이날 낮 12시쯤 대한민국바로세우기국민운동본부(대국본)를 중심으로 한 보수단체는 서울 종로구 동화면세점 앞에서 집회를 시작했다.\n  면세점이 위치한 광화문역 6번 출구부터 코리아나호텔 앞까지 인도와 2개 차로에 인파가 가득 찼다.\n  거리로는 200m가량이다.\n  코로나19 확산 문제로 집회 장소가 제한되면서 도로 건너편과 골목에도 태극기를 든 시민들이 눈에 띄었다.\n  당초 이곳은 보수성향 단체 ‘일파만파’가 100명의 인원이 모인다고 경찰에 집회를 신고했고, 법원이 집회금지 명령의 효력을 정지하는 가처분신청을 인용하면서 허가됐다.\n  경찰은 연단 앞에 펜스를 설치하고 100여명 인원만을 수용하려 했지만 집회 참가자가 펜스 밖으로 몰렸다.\n  주최 측은 “수만 명이 참석한 것으로 보인다”고 했다.\n 전광훈 목사가 이끄는 사랑제일교회와 보수단체 자유연대가 이날 진행하기로 한 2000명 규모의 집회는 코로나19로 인해 사실상 취소됐다.\n  이 때문에 참가를 계획했던 시민들이 면세점 앞 집회에 합류하면서 광화문 인근 인파가 불어났다.\n  경기 수원에서 왔다는 안희숙(64)씨는 “경복궁역에서 내렸는데 집회가 안 열려서 광화문 쪽으로 걸어왔다”며 “집회 참여하면 벌금을 물린다고 하니까 사람들이 안 모일 것 같아서 1명이라도 힘을 보태고자 참석했다”고 했다.\n  '문재인 파면' '나라가 니꺼냐' 등장오후 1시부터 비가 쏟아지자 참가자들은 우의를 입거나 우산을 쓰고 ‘대한국민 만세’ ‘나라의 주인은 국민이다’ 등의 구호를 외쳤다.\n  ‘국회 해산’ ‘부정선거’ 등의 구호도 등장했다.\n  이들은 지난 4월 총선에서 여권이 180석을 차지한 것이 조작의 결과라고 주장했다.\n 또 참가자들은 ‘문재인을 파면한다’ ‘나라가 니꺼냐?’ 등의 문구가 적힌 피켓을 들었다.\n  일부 참가자는 피켓과 함께 태극기와 성조기를 흔들기도 했다.\n  경찰이 인도를 벗어나지 못 하도록 통제하자 참가자들이 “비켜라” 구호를 같이 외치기도 하는 등 충돌이 일어나기도 했다.\n  전국 각지에서 참석 \"불만 많다\"대전, 광주, 충북 충주, 경북 구미·포항 등 전국 각지에서 올라온 관광버스도 눈에 띄었다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "보수단체가 경찰에 집회를 신고한 후 법원의 허가를 받자, 경찰은 100여 명 인원만을 수용하려 펜스를 설치했으나 펜스 밖으로 사람이 몰리며 광화문 일대는 사람들로 가득 찼다.",
		"summary2": null,
		"summary3": "광복절인 15일 서울 광화문 일대에서 대규모 집회가 열렸다. 신종 코로나바이러스 감염증(코로나19) 확산으로 집회 장소가 제한되면서 시민들은 인도와 도로 일부에 밀집했다. 당초 이곳은 보수성향 단체 ‘일파만파’가 100명의 인원이 모인다고 경찰에 집회를 신고했고, 법원이 집회금지 명령의 효력을 정지하는 가처분신청을 인용하면서 허가됐다. 경찰은 연단 앞에 펜스를 설치하고 100여명 인원만을 수용하려 했지만 집회 참가자가 펜스 밖으로 몰렸다.",
		"summary_3_cnt": 250
	}
}