{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03941",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"수사권 조정 기사에도 댓글 조작\" 조현오 징역2년 법정구속",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03941-00001",
		"passage": "\"수사권 조정 기사에 대한 댓글 조작도 직권남용에 해당한다.\n \" 이명박 정부 시절 경찰관 1500명을 동원해 댓글조작을 한 혐의로 기소된 조현오(64) 전 경찰청장에게 징역 2년이 선고됐다.\n  서울중앙지법 형사합의 29부(강성수 부장판사)는 14일 \"조 전 청장이 정부 정책과 경찰 조직을 옹호하려 경찰관들이 신분을 숨기고 포털 댓글 작성과 트위터 활동을 하게 해 직권을 남용했다\"며 실형을 선고하며 조 전 청장의 보석을 취소하고 법정구속했다.\n   \"국민의 여론 형성에 개입\"재판부는 이날 천안함 사건과 연평도 포격, 반값등록금 이슈뿐 아니라 검경 수사권 조정과 관련한 경찰의 여론 조작도 직권남용에 해당한다고 판시했다.\n  경찰관들이 경찰에 유리한 댓글을 자발적으로 달았더라도 \"마치 일반인 것처럼 글을 게시해 국민의 건전한 여론형성에 국가기관이 개입했다\"며 직권남용을 인정했다.\n  조 전 청장 시절 경찰은 수사권 조정과 관련해 특정 기사와 사이트를 지정해 맞춤 대응을 하고, 경찰에 비판적 기사에 조직적으로 댓글을 달며 검찰과 각을 세웠다.\n  조 전 청장은 2년형이 선고된 뒤 발언 기회를 얻고 \"당시 폭력 시위가 공공의 안정을 심각하게 위협해 경찰관들이 이를 극복하려 여론대응을 했던 것\"이라고 반박했다.\n  재판부는 하지만 조 전 청장 변호인의 주장을 대부분을 배척하며 그와 함께 기소된 서천호 전 부산청장에게 징역 8개월에 집행유예 2년을, 김철준 전 서울청 수사부장에게 징역 6월의 선고유예를 선고했다.\n   모든 이슈에 전방위 개입한 경찰 재판부는 이날 선고에서 1500여명의 경찰관이 조 전 청장의 지시에 따라 신분을 숨기고 댓글조작을 했던 사회적 이슈들을 순차적으로 열거했다.\n  댓글조작이 조 전 청장의 지시에 따라 이뤄졌고, 관련 보고가 다시 조 전 청장에게 올라갔다는 경찰 관계자들의 진술과 증거도 재차 강조했다.\n   재판부는 MB정부 시절 천안함과 연평도 사태 등 안보 이슈부터 구제역과 반값등록금 등 생활 이슈, 한미 자유무역협정(FTA)과 한진중공업, 쌍용차 파업 등 경제적 이슈까지 경찰이 전방위적으로 개입해 여론조작을 했다고 비판했다.\n  이 과정에서 경찰관들이 \"민간인 어투를 사용하라\"\"본인의 아이디로 썼던 글은 삭제하라\" 등의 지시를 받았고, 가족과 친척 명의의 포털 아이디를 이용해 댓글조작에 동원된 사실도 지적했다.\n  재판부는 조 전 청장에 의해 \"경찰관들이 자괴감을 느끼고 자유를 침해당했다\"며 \"국민의 의사 표현이 저해되고 경찰에 대한 신뢰가 하락했다\"고 질타했다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "서울중앙지법 형사합의 29부는 이 정부 시절 경찰관 1500명을 동원해 댓글조작을 한 혐의로 기소된 조 전 경찰청장에게 실형을 선고하며 보석을 취소하고 법정구속했다.",
		"summary2": null,
		"summary3": "이명박 정부 시절 경찰관 1500명을 동원해 댓글조작을 한 혐의로 기소된 조현오(64) 전 경찰청장에게 징역 2년이 선고됐다. 서울중앙지법 형사합의 29부(강성수 부장판사)는 14일 \"조 전 청장이 정부 정책과 경찰 조직을 옹호하려 경찰관들이 신분을 숨기고 포털 댓글 작성과 트위터 활동을 하게 해 직권을 남용했다\"며 실형을 선고하며 조 전 청장의 보석을 취소하고 법정구속했다.",
		"summary_3_cnt": 212
	}
}