{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00816",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "호르무즈 파병 원한 美···트럼프·정의용 '즉석만남' 무슨 얘기",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00816-00001",
		"passage": " 정의용 청와대 국가안보실장이 8일(현지시간) 미국 백악관에서 도널드 트럼프 미국 대통령과 ‘즉석’ 면담을 했다.\n  기타무라 시게루 일본 국가안전보장국(NSS) 국장과 함께였다.\n   정 실장은 한ㆍ미ㆍ일 안보 협의를 위해 2박 3일 일정으로 미국을 방문 중이었다.\n  이란의 미사일 발사로 중동 정세가 요동치고, 북한 비핵화 협상이 멈춰서는 등 안보 현안이 산적한 가운데 이뤄진 만남이어서 트럼프 대통령이 한ㆍ일에 전달한 메시지에 관심이 쏠린다.\n    백악관은 이날 저녁 10시 38분 배포한 자료에서 “오늘 트럼프 대통령은 기타무라 시게루 일본 국가안보국장과 정의용 한국 국가안보실장과 짧게(briefly) 만났다”고 밝혔다.\n   이 자리에서 트럼프 대통령은 한국과 일본은 인도ㆍ태평양 지역에서 미국의 가장 강력한 두 동맹국이라고 언급했으며, 미국이 두 나라와 공유하는 깊은 우정과 지지에 대해 감사를 표했다고 백악관은 전했다.\n   트럼프 대통령과의 이날 면담은 사전에 계획된 것이 아니라 즉석에서 이뤄진 ‘깜짝’ 면담 성격이었던 것으로 알려졌다.\n  이날 오후 백악관에서 로버트 오브라이언 백악관 국가안보보좌관, 정의용 실장, 기타무라 국장이 한ㆍ미ㆍ일 고위급 안보 협의를 진행 중이라는 걸 안 트럼프 대통령이 ‘잠깐 만나자’고 연락해와 갑자기 면담이 이뤄진 것으로 전해졌다.\n   트럼프 대통령과 한국의 고위 안보담당 관료의 면담 사실을 백악관이 공식 발표를 통해 알린 것은 이례적이다.\n  그만큼 한ㆍ미ㆍ일 삼각 안보 협력의 중요성을 강조하는 차원이라는 해석이 가능하다.\n   정 실장과 트럼프 대통령의 면담이 백악관 발표를 통해 확인된 것은 2018년 3월 방북 특사단으로 백악관을 방문해 김정은 북한 국무위원장의 북·미 정상회담 의사를 전달한 이후 처음으로 알려졌다.\n   만남이 이뤄진 8일은 트럼프 대통령이 오전 11시 30분 전날 일어난 이란의 미사일 공격에 대한 대국민 담화를 발표한 날이었다.\n  트럼프는 이란의 보복 공격으로 인한 사망자는 없다고 밝히면서 이란에 대한 군사 보복 대신 경제 제재를 더욱 강화하겠다고 발표했다.\n  이어 오후 2시쯤 정보 당국자로부터 정례 정보 브리핑을 받았다.\n    그간 미국은 한ㆍ일을 포함한 동맹국에 이란을 견제하기 위해 호르무즈 해협에 파병을 요청해왔다.\n  이란은 한국이 파병할 경우 단교까지 거론하고 있다.\n  미국과 이란의 갈등이 깊어진 상황에서 트럼프 대통령이 한ㆍ일에 호르무즈 파병을 거듭 요청하고 일정한 기여를 요구했을 가능성이 있다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "즉석에서 이뤄진 정 청와대 국가안보실장과 트럼프 미국 대통령의 면담에서 트럼프는 한국과 일본이 인도‧태평양 지역에서 미국의 가장 강력한 두 동맹국이라고 언급했다.",
		"summary2": null,
		"summary3": "정의용 청와대 국가안보실장이 8일(현지시간) 미국 백악관에서 도널드 트럼프 미국 대통령과 ‘즉석’ 면담을 했다. 이 자리에서 트럼프 대통령은 한국과 일본은 인도ㆍ태평양 지역에서 미국의 가장 강력한 두 동맹국이라고 언급했으며, 미국이 두 나라와 공유하는 깊은 우정과 지지에 대해 감사를 표했다고 백악관은 전했다. 트럼프 대통령과의 이날 면담은 사전에 계획된 것이 아니라 즉석에서 이뤄진 ‘깜짝’ 면담 성격이었던 것으로 알려졌다.",
		"summary_3_cnt": 240
	}
}