{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07854",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“아이 수대로 노트북 사야하나” 온라인 개학에 괴로운 부모들",
		"author": "전민희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07854-00001",
		"passage": "직장에 다니며 초등 2학년 딸을 키우는 이모(38‧서울 은평구)씨는 정부가 ‘온라인 개학’을 검토한다는 얘기를 듣고 혼란스러워졌다.\n  온라인 개학을 하면 아이가 집에서 혼자 원격 수업을 들어야 하는데, 이씨의 집에는 아이 전용 컴퓨터나 노트북이 마련돼 있지 않아서다.\n  나이 어린 딸이 혼자 수업을 들을 수 있을 지 걱정도 크다.\n  이씨는 “회사에 있는 동안 시어머니가 아이를 돌봐주고 계시는데, 컴퓨터나 노트북을 다루지 못 하신다”며 “새로 노트북을 사는 것도 부담이지만 아이가 수업에 제대로 참여할 수 있을 지 모르겠다.\n  나와 애 아빠가 교대로 회사를 쉬어야 할 판”이라고 하소연했다.\n  교육부가 신종 코로나바이러스 감염증(코로나19) 확산 상황에 따라 ‘온라인 개학’도 고려한다고 밝히면서 학부모의 혼란도 커지고 있다.\n  저학년은 아이 혼자 온라인 강의를 듣기 어렵고, 고학년은 학습효과가 떨어질까 걱정돼서다.\n  또 자녀가 여러 명인 경우 아이 수대로 기기를 마련해야 할 지 고민하는 학부모도 있다.\n  학부모들이 온라인 개학 자체를 반대하는 건 아니다.\n  코로나19 확진자가 계속 발생하는 상황에서 무리하게 개학하는 것보다 온라인으로 전환하는 게 낫다고 생각하는 부모가 적지 않다.\n   중3·초6 자녀를 둔 이모(48‧서울 양천구)씨는 “하루하루 개학날이 다가오는 게 불안했는데, 온라인으로 개학할 수 있다고 해서 안심했다”며 “이런 상황에서는 아이들의 건강을 최우선으로 하는 결정을 하는 게 맞는 것 같지만, 아이 수대로 노트북을 사야 하나 고민”이라고 말했다.\n  정부의 온라인 콘텐트 운영 능력에 대해선 의문을 갖는 사람이 많다.\n  교육부는 개학이 연기된 지난 2일부터 학습공백을 보완할 대안으로 온라인 학습 콘텐트를 제공하고 있지만, 학부모 사이에서는 벌써부터 “부실하다”는 비판이 나온다.\n  지난 23일부터는 EBS에서 초‧중‧고를 대상으로 라이브 특강을 개설했지만, 접속자가 몰리면서 홈페이지가 마비되는 일이 벌어졌다.\n  동시 접속 가능 인원이 40만 명인데, 500만명이 접속했기 때문이다.\n  초등 4학년 아들을 키우는 박모(40·서울 강남구)씨는 “EBS에서 제공하는 영상도 문제가 많은데 학교별로 이뤄지는 온라인 개학이 가능할지 의문”이라고 우려했다.\n 교사가 학생들과 수업자료‧영상을 공유하는 ‘온라인 학급방’ 이용도 한계가 있다는 예상이 나온다.\n  경기도의 한 고교 교장은 “현재 온라인 학급방에 과제 올리는 정도는 하고 있지만, 강의를 녹화해 올리는 게 가능할 지 모르겠다”며 “대학에서 실시하는 온라인 강의도 문제가 많은데 초‧중‧고에서 이를 문제 없이 하기는 쉽지 않을 것 같다”고 말했다.\n ",
		"passage_Cnt": 1317
	},
	"Annotation": {
		"summary1": "직장에 다니며 초등학생 딸을 키우는 이 모 씨는 정부의 온라인 개학 검토 얘기에 남편과 교대로 회사를 쉬어야 할 판이라며 나이 어린 딸이 혼자 수업을 들을 수 있을지 걱정했다.",
		"summary2": null,
		"summary3": "이씨는 “회사에 있는 동안 시어머니가 아이를 돌봐주고 계시는데, 컴퓨터나 노트북을 다루지 못 하신다”며 “새로 노트북을 사는 것도 부담이지만 아이가 수업에 제대로 참여할 수 있을 지 모르겠다. 나와 애 아빠가 교대로 회사를 쉬어야 할 판”이라고 하소연했다. 직장에 다니며 초등 2학년 딸을 키우는 이모(38‧서울 은평구)씨는 정부가 ‘온라인 개학’을 검토한다는 얘기를 듣고 혼란스러워졌다. 나이 어린 딸이 혼자 수업을 들을 수 있을 지 걱정도 크다.",
		"summary_3_cnt": 253
	}
}