{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19857",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "中 싫어 틱톡 막더니, 빌게이츠 싫어 인수협상도 막는 트럼프",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19857-00002",
		"passage": " 이는 \"부활절(4월 12일)까지는 경제 활동을 재개하고 싶다\"던 트럼프 대통령을 공격한 발언이다.\n   앞서 2016년 빌 게이츠는 트럼프의 정적이던 힐러리 클린턴을 지지하면서 민주당에 힘을 실었다.\n  당시 그는 \"빌 앤드 멀린다 게이츠 재단은 힐러리와 빌 클린턴 전 대통령과 더 많은 경험을 했다\"고 언급했다.\n  빌 게이츠 부부는 버락 오바마 재임 당시 '대통령 자유의 메달'을 받았다.\n  자유의 메달은 민간인에게 주어지는 최고 명예로 미국 정부가 세계 평화, 국가 안보, 문화 전파 등에 기여한 인물에게 주는 상이다.\n   이런 정치적 배경 때문에 빌 게이츠는 미국 보수파에 찍힌 상태다.\n  일부 극우성향의 네티즌들은 '빌 게이츠 괴담'을 만들어내 인터넷상에 퍼뜨리기도 했다.\n  빌 게이츠가 전 지구인을 자신이 개발한 백신의 노예로 삼으려고 코로나바이러스를 만들었다는 다소 황당한 주장이다.\n  털사의 악몽 탓에 틱톡, 눈엣가시? 하고 많은 중국 기업 중에 틱톡이 타깃이 된 건 트럼프 대통령에게는 뼈아픈 '털사의 악몽' 때문이라고 CNN이 보도했다.\n  지난 6월 오클라호마주 털사에서 열린 트럼프 대통령의 유세는 흥행 참패로 끝났다.\n  온라인상에 참가하겠다고 신청을 하고 당일날 가지 않아 유세장이 텅텅 비었던 것.\n  그때 10대들이 이용한 앱이 바로 틱톡이었다.\n  미국인들 당황.\n \"우회해서 써야하나\" 도널드 트럼프 대통령이 틱톡의 미국 내 사용금지 방침을 공언하자 미국 내 이용자들은 당황하고 있다.\n  1일(현지시간) CNN 방송에 따르면 트럼프 대통령이 전날 미국 내 틱톡 사용을 막을 것이라고 언급한 뒤 불만이 쏟아지고 있다.\n   틱톡에서 스타가 된 이들의 비판도 이어지고 있다고 미 정치전문매체 더힐은 전했다.\n  틱톡에 3400만명이 넘는 팔로워를 보유한 19세 가수 베이비 애리얼은 \"트럼프가 싫다\"고 썼다.\n  그는 틱톡에서만 18억개의 '좋아요'를 받은 인플루언서다.\n  미국시민자유연합(ACLU)은 \"틱톡처럼 많은 미국인이 소통을 위해 이용하는 앱을 금지하는 것은 표현의 자유를 침해하는 일이며 기술적으로도 비현실적이다\"라고 비판했다.\n  일부 이용자들은 미국 내 사용자도 틱톡 사용이 가능한 나라에서 접속하는 것처럼 우회로를 찾을 방법을 찾고 있다고 CNN이 보도했다.\n  페이스북 등 미국 SNS가 막힌 중국에서도 우회로를 통해 접속이 가능한 것과 같은 원리다.\n   중국, \"역효과 낼 것\" 반발  중국은 트럼프 대통령의 결정이 역효과를 낼 것이라며 반발하고 있다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "오바마 재임 당시 게이츠 부부는 민간인에게 있어 최고의 명예인 자유의 메달을 받으며 미국 보수파에게 미움을 샀고 극우 성향의 네티즌들은 그에 대한 루머를 퍼뜨리기도 했다. ",
		"summary2": null,
		"summary3": "빌 게이츠 부부는 버락 오바마 재임 당시 '대통령 자유의 메달'을 받았다. 자유의 메달은 민간인에게 주어지는 최고 명예로 미국 정부가 세계 평화, 국가 안보, 문화 전파 등에 기여한 인물에게 주는 상이다. 이런 정치적 배경 때문에 빌 게이츠는 미국 보수파에 찍힌 상태다. 일부 극우성향의 네티즌들은 '빌 게이츠 괴담'을 만들어내 인터넷상에 퍼뜨리기도 했다.",
		"summary_3_cnt": 202
	}
}