{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22722",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "BTS “7년 전 빈손 상경했는데 빌보드 1위…다음은 그래미” [영상]",
		"author": "민경원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22722-00002",
		"passage": "   방탄소년단은 2018년 5월 아시아 가수 최초로 빌보드 앨범 차트 정상에 오른 이후 4연속 1위를 기록 중이지만 대중성의 지표가 되는 싱글 차트 성적은 상대적으로 부진했다.\n  라디오 방송 횟수 등 전통 매체 항목에서 점수가 깎인 탓이다.\n  RM은 첫 영어 싱글 ‘다이너마이트’가 미국 대중을 움직였다는 국내외 평가에 대해 “‘핫 100’ 1위가 팬덤이 움직인다고 되는 것도 아니고, 대중에게 얼마나 소구했는지도 모르고, 팬덤과 대중의 경계가 어느 정도인지도 모르겠다”고 솔직하게 답했다.\n    “언어적 요인 있지만 꾸준한 메시지 통해”“다만 제가 아는 것은 저희가 꾸준히 두드려왔던 지점이 있다고 생각해요.\n  그게 음악일 때도 있고, 춤일 때도 있고 무대 뒤 모습일 때도 있었죠.\n  물론 진심이 늘 통하는 것도 아니고 보상받는 것도 아니지만 꾸준히 이야기해온 것들과 음악과 퍼포먼스가 통했다고 생각합니다.\n  기자님들 덕분에 대외적인 이미지가 상승한 것도 그렇고, 언어적인 부분도 있고, 디스코 팝 장르가 흥얼거리기 쉽고.\n  지금 같은 시기에 거시적인 메시지 없이 단순히 즐길 수 있는 게 위로나 도움이 된 것 같기도 하고요.\n ” 코로나19로 방탄소년단의 올해 계획도 차질을 빚고 있다.\n  상반기 예정된 월드투어가 취소되고, 다음달 10~11일 온·오프라인 콘서트 계획을 밝혔지만 현재 상황으로서는 온라인으로만 진행될 가능성이 높다.\n  RM은 “뭘 해야 할지 몰라 화도 나고 분노가 차 있을 때도 있었지만 지금은 하반기 발매 예정인 앨범 준비에 최선을 다하고 있다”며 “항상 지금의 자리에서 방탄소년단답게 할 수 있는 일을 계속해 나가는 것이 책임이자 의무라고 생각한다”고 밝혔다.\n    “늘 하던 공연이 가장 비현실적인 꿈 됐다”앞서 빌보드 뮤직 어워드ㆍ아메리칸 뮤직 어워드ㆍMTV 비디오 뮤직 어워드 등 미국 주요 음악 시상식에서 잇따라 본상을 받으면서 가장 보수적으로 꼽히는 그래미 수상 가능성도 높아진 상황.\n  2018년 5월 슈가가 밝혔던 빌보드 양대 차트 1위, 그래미 시상식 참석, 스타디움 투어 등의 목표가 모두 이뤄지면서 팬들 사이에서는 “슈가의 꿈은 현실이 된다”는 우스갯소리가 나올 정도다.\n  슈가는 “그걸 목표로 달려온 것은 아닌데 다 이뤄져서 부담된다”며 “연초에 그래미에서 컬래버 무대를 했는데 이번에는 방탄소년단 단독 무대를 해보고 싶다.\n  상도 받으면 좋겠지만 일단은 그래미 무대에서 방탄소년단 노래를 하고 싶다”고 밝혔다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "방탄소년단은 전통 매체 항목에서 점수가 깎인 탓에 대중성의 지표가 되는 싱글 차트 성적이 상대적으로 부진했다.",
		"summary2": null,
		"summary3": "방탄소년단은 2018년 5월 아시아 가수 최초로 빌보드 앨범 차트 정상에 오른 이후 4연속 1위를 기록 중이지만 대중성의 지표가 되는 싱글 차트 성적은 상대적으로 부진했다. 라디오 방송 횟수 등 전통 매체 항목에서 점수가 깎인 탓이다. 슈가는 “그걸 목표로 달려온 것은 아닌데 다 이뤄져서 부담된다”며 “연초에 그래미에서 컬래버 무대를 했는데 이번에는 방탄소년단 단독 무대를 해보고 싶다. 상도 받으면 좋겠지만 일단은 그래미 무대에서 방탄소년단 노래를 하고 싶다”고 밝혔다.",
		"summary_3_cnt": 267
	}
}