{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03489",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"이제 그녀가 할리우드로 온다\" 외신도 주목한 영화광 이미경",
		"author": "정희윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03489-00001",
		"passage": " 영화 '기생충'이 9일(현지시간) 제 92회 아카데미 시상식 작품상 수상작으로 호명된 뒤 영화의 책임프로듀서를 맡은 이미경(62) CJ 부회장은 제작진과 함께 무대에 올랐다.\n  공식석상에 모습을 드러내지 않는 이 부회장은 지난해 ‘기생충’이 칸 국제영화제에서 황금종려상을 받을 때, 그리고 골든글로브에서 외국어 영화상을 받을 때도 모습을 보였으나 직접 소감을 밝힌 건 처음이라 주목받았다.\n   외신들 역시 봉준호 감독과 영화 ‘기생충’뿐 아니라, 이를 전폭적으로 지원한 이 부회장에게 관심을 보이고 있다.\n  특히 미 영화매체 할리우드리포터는 시상식 이틀 전인 지난 7일 장문의 기사를 통해 이 부회장이 이끌어 온 문화 사업 전반을 소개했다.\n  매체는 이 부회장을 “대한민국 엔터테인먼트 역사에서 중요한 거물”이라고 소개했다.\n  “미키 리(이 부회장의 영어 이름)는 한국 최초의 영화 멀티플렉스 영화관을 설립하고 드림웍스에 투자했으며 봉준호를 포함해 영화제작자 진출을 도운 엔터테인먼트 제국을 성장시켰다”면서다.\n   이어 “앞으로 CJ의 전 세계적 영향력을 더욱 확대하는 것이 목표”라는 이 부회장의 말을 전하면서 “이제 그녀가 할리우드로 온다”고 예고했다.\n  할리우드리포터는 특히 미국 영화 제작·배급사인 드림웍스와 이 부회장과의 인연을 자세히 전했다.\n  이 부회장은 1995년 스티븐 스필버그 감독과 유명 애니메이션 제작자 제프리 카젠버그, 음악 프로듀서 데이비드 게펜이 공동 설립한 드림웍스와의 투자 협상을 주도해 엔터테인먼트 업계에 화려하게 등장했다.\n  당시 이 부회장이 할리우드 거물의 마음을 산 덕에 CJ(당시 제일제당)는 큰손들이 투자를 위해 줄을 서는 드림웍스의 파트너가 됐다.\n  매체는 드림웍스와의 계약이 체결된 후 CJ가 엔터테인먼트 업계의 선수(player)로 급부상했다고 보도했다.\n  드림웍스 설립자 카젠버그 역시 인터뷰에서 “미키 리를 빼고서는 드림웍스가 존재할 수 없다”고 말했다.\n  이 부회장에 대한 봉준호 감독의 평가도 전했다.\n  봉 감독은 이 부회장을 ‘많은 영화를 보고 그 광적인 열정을 사업으로 가져온 진정한 영화광'이라고 표현했다.\n  할리우드리포터는 이 부회장이 케이팝에 보이는 열정도 소개했다.\n  한류 페스티벌인 KCON을 통해 해외 팬들이 케이팝 아티스트의 공연을 접할 수 있도록 기여했다면서다.\n  2012년부터 매년 열리는 KCON은 콘서트와 컨벤션을 결합한 행사로 케이팝과 드라마·영화는 물론 패션·뷰티 등 ‘한류의 모든 것’을 다루는 행사다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "외신들이 영화 기생충에 전폭적인 지원을 해준 CJ 이 부회장에게 관심을 보이고 있는데 할리우드리포터는 이 부회장을 대한민국 엔터테인먼트 역사에서 중요한 거물이라고 소개했다.",
		"summary2": null,
		"summary3": "영화 '기생충'이 9일(현지시간) 제 92회 아카데미 시상식 작품상 수상작으로 호명된 뒤 영화의 책임프로듀서를 맡은 이미경(62) CJ 부회장은 제작진과 함께 무대에 올랐다. 외신들 역시 봉준호 감독과 영화 ‘기생충’뿐 아니라, 이를 전폭적으로 지원한 이 부회장에게 관심을 보이고 있다. 특히 미 영화매체 할리우드리포터는 시상식 이틀 전인 지난 7일 장문의 기사를 통해 이 부회장이 이끌어 온 문화 사업 전반을 소개했다. 매체는 이 부회장을 “대한민국 엔터테인먼트 역사에서 중요한 거물”이라고 소개했다.",
		"summary_3_cnt": 284
	}
}