{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16942",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"부적격 임명\" \"대권행보 부적절\"···도내서 공격받는 원희룡",
		"author": "최충일",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16942-00001",
		"passage": "원희룡 제주도지사가 부적절한 대권행보와 부적격 인사 논란에 빠졌다.\n  특히 지난달 29일 인사청문회에서 부적격 판정이 내려진 김태엽(60) 서귀포시장 후보자에 대한 임명을 강행한 데 대해 비판이 이어지고 있다.\n  시민사회단체는 강하게 반발하며 임명 철회와 당사자의 자진 사퇴를 촉구하고 나섰다.\n     원희룡 제주지사는 1일 안동우 제주시장, 김태엽 서귀포시장에 임용장을 전달했다.\n  임용된 두 시장은 이날 취임식을 갖고 본격적으로 업무에 돌입한다.\n  원희룡 지사 측은 “민선 7기 후반기 제주도정의 현안 추진에 박차를 가하기 위한 결정”이라고 밝혔다.\n  하지만 도의회와 지역사회와 비판 여론에도 임명을 강행하면서 도정 운영은 순탄하지만은 않을 것으로 보인다.\n    특히 두 인사 중 도의회의 최종 부적격 판정에도 김태엽 시장 임명을 강행한 것은 지속적으로 논란이 될 것으로 보인다.\n  김 후보자의 부적격 판정은 음주운전 전력이 크게 작용했다.\n  김 후보자는 지난 3월 26일 음주운전 혐의로 적발돼 벌금 800만원을 선고받았다.\n  김 후보자는 도지사 비서실장, 서귀포시 부시장 등을 역임했고 지난해 말 명예 퇴임했다.\n  제주주민자치연대는 임용 소식이 전해지자 즉각 성명을 내고 \"김태엽 서귀포시장 임명 강행은 인사 폭거\"라며 \"원 지사는 임명 즉각 철회하고 김 시장은 자진 사퇴를 촉구한다\"고 밝혔다.\n   제주도의회의 인사청문회 ‘무용론’ 논란도 또다시 불거지고 있다.\n  도의회가 시장 등 주요 기관장의 예정자 임명에 대해 부적격 입장을 내더라도 구속력을 갖는 게 아니어서 도지사가 임명을 강행할 수 있기 때문이다.\n  원희룡 지사는 민선 6기 취임 첫해인 2014년 당시 구성지 제주도의회 의장과 협의를 통해 인사청문 대상자를 양 행정시장과 제주개발공사, 제주관광공사, 제주에너지공사, 제주국제컨벤션센터, 제주연구원 기관장까지 확대했다.\n    민선 6기 원희룡 도정 이후 인사청문회 부적격 판정자에 대한 임명을 강행한 사례는 이성구 전 에너지공사 사장과 손정미 전 국제컨벤션센터사장 등 두 차례다.\n  김성언 제주도 정무부지사의 경우 ‘적격’과 ‘부적격’을 명시하진 않았지만 ‘사실상 부적격’ 의견을 담은 인사청문보고서 채택에도 임명이 강행됐다.\n     이와 함께 원희룡 지사의 최근 대권행보도 논란이다.\n  원 지사는 최근 여러 매체를 통해 “보수의 가치를 바로 세우고 국민들로부터 신뢰받는 보수 재건에 역량을 다하겠다”며 대권행보를 공식화하는 모습을 보여왔다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "원 지사가 부적격 판정에도 김 시장의 임명을 강행하자 논란이 되어 비판이 이어졌고 시민사회단체는 자진 사퇴와 임명 철회를 촉구했다.",
		"summary2": null,
		"summary3": "특히 지난달 29일 인사청문회에서 부적격 판정이 내려진 김태엽(60) 서귀포시장 후보자에 대한 임명을 강행한 데 대해 비판이 이어지고 있다. 시민사회단체는 강하게 반발하며 임명 철회와 당사자의 자진 사퇴를 촉구하고 나섰다. 원희룡 제주지사는 1일 안동우 제주시장, 김태엽 서귀포시장에 임용장을 전달했다. 특히 두 인사 중 도의회의 최종 부적격 판정에도 김태엽 시장 임명을 강행한 것은 지속적으로 논란이 될 것으로 보인다.",
		"summary_3_cnt": 238
	}
}