{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03965",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]윤석열 \"수사·기소 분리될 수 없다\" 추미애에 정면반박",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03965-00001",
		"passage": "\"법원은 심리한 판사가 판결을 선고한다.\n  검찰도 수사한 검사가 기소하는 것이 맞다\" 추미애 반박한 윤석열  윤석열(60) 검찰총장이 13일 부산지검을 찾아 검사들에게 한 말이다.\n  윤 총장은 이날 1시간가량 이어진 비공개 직원간담회에서 \"검찰의 수사와 기소를 분리해야 한다\"는 추미애(62) 법무부 장관의 제안을 작심한듯 조목조목 반박했다.\n  윤 총장은 \"수사는 소추(기소)에 복무하는 개념이고 소추와 재판을 준비하는게 검사의 일\"이라며 \"수사와 기소는 분리될 수 없다\"고 강조했다.\n   중앙일보는 이날 윤 총장의 강연 발언을 입수했다.\n  추 장관의 '수사·기소 분리' 제안에 대한 윤 총장의 실제 발언이 공개되는 건 이번이 처음이다.\n  한 현직 검사는 \"윤 총장은 청와대의 울산시장 선거개입 의혹 수사가 진행 중인 상황에서 추 장관의 발상 자체를 납득하지 못하고 있다\"고 말했다.\n  하지만 추 장관은 21일 전국 검사장 회의를 개최하고 검찰의 '수사·기소 분리 정책'을 밀어붙이겠다는 입장이다.\n   윤석열 \"수사는 소추에 복무한다\" 윤 총장은 13일 간담회 대부분을 검사의 수사와 기소의 연속성을 강조하는데 집중했다.\n  직접심리주의, 공판중심주의, 구두변론주의와 같은 형사소송법 용어도 수차례 언급했다.\n   윤 총장은 검사와 수사관들에게 \"컴퓨터 앞에서 조서를 치는게 수사가 아니다.\n  소추와 재판을 준비하는게 수사고 검사와 검찰수사관의 일\"이라며 \"수사는 소추에 복무하는 개념\"이라고 말했다.\n  윤 총장은 이어 \"판사가 심리했으면 그 사람이 판결을 선고해야 한다.\n  검찰도 수사를 했으면 그 사람이 주문을 하는 것이 맞다\"고 덧붙였다.\n   재판을 행하는 법관이 직접 당사자의 주장을 듣고 증거를 조사해 형을 선고하는 것을 '직접심리주의'라 말한다.\n  이 직접심리주의가 검찰에게도 적용돼야 한다는 것이 윤 총장의 주장이다.\n  직접 조사를 하고 두 눈으로 증거를 본 검사가 기소와 공판까지 맡아야 한다는 것이다.\n   검찰의 내부 견제시스템  윤 총장은 그 과정에서 생길 수 있는 검찰의 오류에 대해선 \"검찰은 법원처럼 심급에 따라 교정을 할 수 없어 결재와 지휘감독 시스템을 통해 과오를 시정할 수 있다\"고 말했다.\n  추 장관이 11일 기자간담회에서 \"검찰의 내부적 객관성을 담보할 통제장치가 필요하다\"며 수사와 기소의 분리를 주장한 것과 달리 검찰은 이미 그 통제장치를 갖고 있다는 반박이다.\n   검찰 관계자는 “검찰은 ’수사 검사→부장검사→차장검사→검사장→검찰총장’의 결재라인과 대검의 각 수사 분야별 부장(검사장급) 및 다수의 대검 연구관이 있다\"고 말했다.\n ",
		"passage_Cnt": 1289
	},
	"Annotation": {
		"summary1": "윤 총장은 비공개 직원 간담회에서 추 장관의 수사·기소 분리 정책을 조목조목 반박하며 수사와 기소는 분리될 수 없다고 강조했지만 추 장관은 정책을 밀어붙이겠다는 입장이다.",
		"summary2": null,
		"summary3": "윤 총장은 이날 1시간가량 이어진 비공개 직원간담회에서 \"검찰의 수사와 기소를 분리해야 한다\"는 추미애(62) 법무부 장관의 제안을 작심한듯 조목조목 반박했다. 윤 총장은 \"수사는 소추(기소)에 복무하는 개념이고 소추와 재판을 준비하는게 검사의 일\"이라며 \"수사와 기소는 분리될 수 없다\"고 강조했다. 하지만 추 장관은 21일 전국 검사장 회의를 개최하고 검찰의 '수사·기소 분리 정책'을 밀어붙이겠다는 입장이다.",
		"summary_3_cnt": 233
	}
}