{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13767",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "금값 폭등에 화장터에서 조차도···\"금니 챙겨갈 수 있나요?\" ",
		"author": "이후연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13767-00001",
		"passage": "“저기….\n  금니는….\n  어떻게 처리되나요?” 수도권의 한 화장터에서 일하는 A씨는 최근 부쩍 유족들로부터 이 같은 질문을 받는 경우가 많아졌다.\n  그는 “금값이 오르니까 화장 후에 혹시 치금이 나오면 챙겨갈 수 있느냐고 묻는 사람이 늘어난 것 같다”며 “사실상 화장 후 치금은 거의 안 나오는데, 불황은 불황인가 싶다”고 말했다.\n    불황 속 금값이 하루가 다르게 치솟으면서 작은 금붙이까지도 끌어모아 현금화하려는 사람이 느는 추세다.\n  화장 후 남는 금니까지도 관심 대상이 될 정도다.\n  서울시에서 관리하는 화장터인 서울승화원에 따르면 지난해 3만5900건의 화장 건수 중 치금 등을 반환해달라고 요청한 건수는 964건이다.\n  A씨는 “비율이 높진 않지만, 체감상 지난해보다 치금을 찾아가려는 사람이 늘었다”며 “꼭 찾아가겠다고 하진 않더라도 ‘금은 어떻게 처리되나’라며 관심을 보이는 사람이 많다”고 말했다.\n  금값 폭등에 '장롱 금붙이' 나온다  29일 현재 한국금거래소 기준으로 순금 1돈(3.\n 75g)을 팔 때 가격은 24만4000원(살 때  26만9700원).\n  지난해 같은 기간 팔 때 가격은 17만원 선이었다.\n  7만원가량 올랐다.\n  상황이 이렇다 보니 금괴나 금반지는 물론, 금이 들어간 것이라면 어떤 것이든 매물로 나오고 있다.\n  서울 종로3가의 한국금거래소 관계자는 “신종 코로나바이러스 감염증(코로나19) 우려에도 불구하고 금을 팔겠다는 사람들이 많이 늘어 눈코 뜰 새 없이 바쁘다”며 “골드바나 금반지 같은 것뿐만 아니라 예물이나 기념 메달ㆍ반지같은 것을 얼마에 쳐줄 수 있냐고 묻는 사람이 많다”고 말했다.\n  종로3가에서 금은방을 운영 중인 이모(45)씨는 “진짜 돈 안 되는 수저나 오래된 14K 목걸이, 가짜인 게 뻔한데 금시계로 잘못 알고 가져오는 사람들까지, 금값이 오르니 각종 금을 들고 와 얼마냐고 묻는 사람들이 많아졌다”며 “반지나 골드바는 그나마 순금인 경우가 많아 가격을 잘 쳐줄 수 있는데, 높은 금값을 기대하고 온 사람들이 돈이 안 되는 금을 들고 왔다가 허탈해하며 돌아가는 경우도 많다”고 말했다.\n    온라인에서까지 '금니 팝니다' 금니처럼 아주 적은 소량의 금까지도 팔려는 경우도 있다.\n  구둣방 앞에 ‘금니 삽니다’라는 팻말을 내어놓고 운영하는 80대 박모씨는 “최근에는 그래도 금니 팔겠다고 가져오는 사람들이 꽤 늘었다”며 “그 전에는 거의 없었는데, 어려워진 사람들이 많은 것 같다”고 말했다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "금값이 불황 속에 치솟으며 금니에도 관심이 많은 추세인데 A 씨는 치금을 반환해 달라는 사람이 늘었다고 말했다.",
		"summary2": null,
		"summary3": "불황 속 금값이 하루가 다르게 치솟으면서 작은 금붙이까지도 끌어모아 현금화하려는 사람이 느는 추세다. 화장 후 남는 금니까지도 관심 대상이 될 정도다. 서울시에서 관리하는 화장터인 서울승화원에 따르면 지난해 3만5900건의 화장 건수 중 치금 등을 반환해달라고 요청한 건수는 964건이다. A씨는 “비율이 높진 않지만, 체감상 지난해보다 치금을 찾아가려는 사람이 늘었다”며 “꼭 찾아가겠다고 하진 않더라도 ‘금은 어떻게 처리되나’라며 관심을 보이는 사람이 많다”고 말했다.",
		"summary_3_cnt": 267
	}
}