{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17997",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "테슬라 옵션 추가 선택 꼼수…대놓고 세금 63만원 안낸다",
		"author": "이동현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17997-00001",
		"passage": "올 상반기 7079대를 판매하며 수입차 4위에 오른 테슬라코리아가 고객들의 세금 회피 논란에 휩싸였다.\n  온라인으로 판매하는 테슬라의 독특한 판매방식 때문에 현행 제도에 ‘구멍’이 난 결과란 분석도 있지만, 고객의 세금 회피를 방조하는 것 아니냐는 시각도 많다.\n  13일 자동차 업계에 따르면 테슬라가 옵션(선택 사양)으로 판매하는 ‘완전자율주행(FSD·Full Self Driving)’ 기능은 구매 단계에서 선택할 때와 추가 구매할 때 최종 비용이 달라진다.\n  FSD 옵션은 이름과 달리 미국 자동차공학회(SAE) 기준 레벨2~2.\n 5 수준의 반(半)자율주행 기능이다.\n  다른 완성차는 출고 단계에서 기능을 넣거나 빼지만, 테슬라는 무선으로 소프트웨어를 설치·업데이트하는 방식이어서 추가 구입이 가능하다.\n  스마트폰처럼 소프트웨어 설치만으로 반자율주행 기능을 넣을 수도, 아예 뺄 수도 있단 얘기다.\n  제도 미비인가, 세금 회피 방조인가자동차를 구입할 때 내는 취득세는 전체 차량가의 7%를 내도록 돼 있다.\n  테슬라 구매자들은 차량 구매 단계에선 FSD를 선택하지 않고 나중에 옵션을 추가 구매하는 경우가 많다.\n  현재 국내 FSD 옵션 가격은 904만3000원이다.\n  구매 단계에서 선택하면 취득세 7%인 63만3010원을 더해 967만6010원을 내야 하지만, 추후 구매하면 세금을 내지 않아도 된다.\n  테슬라 구매자 사이에선 ‘취득세 아끼는 팁’으로 FSD 옵션을 추후 구매하는 게 이미 일반화돼 있다.\n  옵션을 처음부터 선택하면 ‘자동차 판매가격’에 들어가 취득세 대상이지만, 추후 구매할 때엔 취득세 대상이 되지 않는 모순이 발생한 것이다.\n  테슬라코리아 관계자는 “테슬라가 세금을 회피하는 것은 아니며 자동차 구매자가 내는 세금이 테슬라의 판매 방식(온라인 전용)과 제도가 달라 발생한 문제”라고 말했다.\n    테슬라의 판매량이 급증하면서 크고 작은 고객 불만은 커진다.\n  가장 큰 불만은 조립 품질이다.\n  테슬라 구매자 모임에선 “단차(段差·평평해야 할 외장 부품 간에 높낮이나 큰 틈이 발생하는 것)가 너무 크다”라거나 “도장 품질이 엉망이고 새로 인도받은 차에 흠집이 많다”는 등의 불만이 적지 않다.\n  여기에 차량 품질에 만족하지 않을 경우, 교환이나 환불이 다른 완성차 업체보다 더 어렵다.\n  최근 테슬라 모델3를 산 회사원 신정현(45) 씨는 “도장이 일부 벗겨지고 차 문 부품 조립 상태가 좋지 않아 인수를 거부하려 했지만, 이미 등록과 보험가입까지 완료된 차여서 불가능했다”고 주장했다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "테슬라코리아가 차량 구매 단계에서 취득세를 내고 나중에 옵션을 추가로 구매하며 세금을 내지 않는 취득세 아끼는 팁으로 고객들의 세금 회피 논란에 휩싸였다.",
		"summary2": null,
		"summary3": "올 상반기 7079대를 판매하며 수입차 4위에 오른 테슬라코리아가 고객들의 세금 회피 논란에 휩싸였다. 자동차를 구입할 때 내는 취득세는 전체 차량가의 7%를 내도록 돼 있다. 테슬라 구매자 사이에선 ‘취득세 아끼는 팁’으로 FSD 옵션을 추후 구매하는 게 이미 일반화돼 있다. 테슬라 구매자들은 차량 구매 단계에선 FSD를 선택하지 않고 나중에 옵션을 추가 구매하는 경우가 많다. 구매 단계에서 선택하면 취득세 7%인 63만3010원을 더해 967만6010원을 내야 하지만, 추후 구매하면 세금을 내지 않아도 된다.",
		"summary_3_cnt": 293
	}
}