{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10549",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "오거돈 성추행 후폭풍…정무라인 15명도 줄줄이 면직·사퇴",
		"author": "황선윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10549-00001",
		"passage": "오거돈 전 부산시장이 성추행 사건으로 사퇴하면서 그를 보좌했던 부산시 정무라인이 자동 면직되거나 줄줄이 사퇴한다.\n     부산시에 따르면 오 전 시장을 보좌하는 정무라인 직원은 모두 15명이다.\n  더불어민주당 예산결산특별위원회 수석전문위원으로 있다가 오 전 시장이 영입한 박성훈 경제부시장, 전문임기제(2명)로 영입된 장형철 정책 수석보좌관(2급 상당)과 신진구 대외협력보좌관(3급 상당) 등이다.\n  이밖에 5급 6명과 6급 3명, 7급 3명 등 보좌관·비서 12명이 포함된다.\n    이들 가운데 박성훈 경제부시장과 5~7급 12명은 공무원 인사규정에 따라 23일 자동면직됐다.\n  지방행정직 인사규정 제12조(면직)에 지방별정직 공무원(정무직)으로 임명된 경우에는 임용 당시 자치단체장의 임기가 만료(사직, 퇴직 또는 자격 상실)될 경우 자동 면직된다고 돼 있어서다.\n   박 경제부시장은 원 소속 부처인 기획재정부에서 사직하고 정당 수석전문위원을 거쳐 경제부시장에 발탁돼 기재부 원대 복귀는 불가능한 것으로 알려졌다.\n  다만 변성완 부산시장 권한대행이 업무 지침상 부시장을 임명할 수 있어 향후 청와대·여권과의 조율로 박 경제부시장이 다시 임명될 수도 있다는 관측이 나온다.\n  전문임기제인 장형철 정책 수석보좌관과 신진구 대외협력보좌관의 임기는 각각 오는 12월과 7월까지다.\n  지방공무원법 규정에 따라 본인이 원하면 임기까지 근무할 수 있다.\n  부산시 관계자는 “장 수석과 신 보좌관은 24일 오전 현재까지 정식으로 사직서를 내지는 않았다”고 말했다.\n  하지만 이들 역시 오 전 시장의 사퇴에 따라 함께 사퇴할 것으로 알려졌다.\n   오 전 시장의 성추행 사건을 수습하는 과정에서 역할을 한 것으로 알려진 장 수석 등 정무라인은 오 시장 사퇴 직후 언론과의 접촉을 끊고 연락이 두절된 상태다.\n     오 전 시장의 정무라인이 면직되거나 대거 퇴진함에 따라 여당인 부산 민주당과의 당정 협의는 퇴색하는 대신 더불어민주당이 다수당인 부산시의회와의 협력 등 의회의 역할은 강화될 것이라는 게 부산 정치권 전망이다.\n   시장 궐위로 부산시정이 권한대행 체제로 운영된 사례는 몇 차례 있다.\n  2003년 10월 21일 안상영 전 시장의 구속으로 오거돈 당시 행정부시장이 9개월가량 권한대행을 맡았다.\n  2004년 6월에는 오거돈 권한대행과 허남식 당시 정무부시장이 선거출마를 위해 동반 사퇴하면서 안준태 당시 기획관리실장이 권한대행을 맡기도 했다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "오 전 부산시장이 사퇴하면서 그를 보좌했던 15명의 직원 중 박 경제부시장 외 12명이 자동 면직되었고, 그 외 2명인 장 수석과 신 보좌관 역시 사퇴한다고 밝혔다. ",
		"summary2": null,
		"summary3": "오거돈 전 부산시장이 성추행 사건으로 사퇴하면서 그를 보좌했던 부산시 정무라인이 자동 면직되거나 줄줄이 사퇴한다. 부산시에 따르면 오 전 시장을 보좌하는 정무라인 직원은 모두 15명이다. 이들 가운데 박성훈 경제부시장과 5~7급 12명은 공무원 인사규정에 따라 23일 자동면직됐다. 부산시 관계자는 “장 수석과 신 보좌관은 24일 오전 현재까지 정식으로 사직서를 내지는 않았다”고 말했다. 하지만 이들 역시 오 전 시장의 사퇴에 따라 함께 사퇴할 것으로 알려졌다.",
		"summary_3_cnt": 263
	}
}