{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21436",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "아베 이틀 연속 오후 출근…자민당서도 \"차라리 입원해라\"",
		"author": "윤설영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21436-00001",
		"passage": "아베 신조(安倍晋三) 일본 총리가 건강검진 뒤 업무에 복귀했지만, 건강 이상설이 좀처럼 수그러들지 않고 있다.\n  아베 총리는 20일에도 오후에 관저에 나올 예정이다.\n  업무 복귀를 선언한 전날도 오후 1시 20분쯤 관저로 나왔는데 이틀 연속 오후 출근을 하는 것이다.\n  5시간 머물고 '퇴근'.\n “공명당 의원 면담도 취소” 일본 언론에 공개되는 ‘총리 동향’에 따르면 아베 총리는 전날 측근인 하기우다 고이치(萩生田光一) 문부과학상을 만난 뒤, 신종 코로나바이러스 감염증(코로나19) 관련 인사들을 차례로 만났다.\n  아베 총리가 퇴근한 건 오후 6시쯤으로 6시 12분에 사저로 돌아왔다.\n  아베 총리를 만나고 나온 하기우다 문부과학상에 따르면 “피곤한 것 같으니 여름 휴가를 가는 게 어떻겠냐”라고 물었지만, 아베는 “괜찮다”고 답했다고 한다.\n  하기우다는 “좀 지쳐있는 것 같아서 그렇게 말했다.\n  지병도 있고, 피로로 밸런스가 무너진 것일 수도 있다”면서도 “책임을 갖고 진두지휘를 하겠다는 의사를 (아베 총리가) 밝혔다.\n  그런 의미에선 건강했다”고 말했다.\n    하지만 아베 총리의 건강을 둘러싼 의문은 가시지 않고 있다.\n  전날 자민당 오사카부 의원연맹 사토 아키라(佐藤朗) 의원이 관저를 찾았으나, 아베 총리 대신 니시무라 아키히로(西村明宏) 관방부장관을 만났다고 한다.\n    지난주에도 비슷한 일은 있었다.\n  정계 소식에 밝은 한 소식통은 중앙일보에 “지난주에는 공명당 의원들의 면담이 갑자기 취소된 일도 있었다.\n  연립 여당 의원과의 만남을 갑자기 취소하는 건 매우 이례적인 일”이라고 말했다.\n   자민당에서도 “차라리 입원하라”.\n  아소 부총리 대행설 부상 자민당 내에서도 아베 총리 건강에 대한 우려가 커지고 있다.\n  지지통신은 자민당에선 차라리 총리가 병원에 입원하고, 그 기간에 아소 다로 경제부총리가 직무를 대행하는 안도 부상하고 있다고 전했다.\n   “일단 입원을 하고, 치료에 전념하는 게 좋겠다(자민당 간부), “일주일 정도 입원을 해서, 몸 상태가 좋아진 뒤 돌아오면 된다”(공명당 간부)는 목소리가 나오고 있다는 것이다.\n  문제는 아베 총리의 의향이다.\n  2007년 1차 집권기 때 참의원 선거 참패 이후 건강악화로 퇴진한 전력이 ‘트라우마’로 남아있는 것 아니냐는 것이다.\n  지지통신은 총리가 당시 “정권을 내팽개쳤다”는 비판을 받은 걸 후회하고 있다는 분석을 총리 주변인사들의 말을 통해 내놓았다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "하기우다는 총리의 의사를 밝히며 건강하다고 했는데 업무에 복귀한 일본 총리의 건강 이상설은 사라지지 않고 있으며 자민당 안에서도 총리의 건강에 걱정이 커지고 있다.",
		"summary2": null,
		"summary3": "아베 신조(安倍晋三) 일본 총리가 건강검진 뒤 업무에 복귀했지만, 건강 이상설이 좀처럼 수그러들지 않고 있다. 하기우다는 “좀 지쳐있는 것 같아서 그렇게 말했다. 지병도 있고, 피로로 밸런스가 무너진 것일 수도 있다”면서도 “책임을 갖고 진두지휘를 하겠다는 의사를 (아베 총리가) 밝혔다. 그런 의미에선 건강했다”고 말했다. 하지만 아베 총리의 건강을 둘러싼 의문은 가시지 않고 있다. 자민당 내에서도 아베 총리 건강에 대한 우려가 커지고 있다.",
		"summary_3_cnt": 252
	}
}