{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07654",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "靑, n번방 500만 청원에 답 \"모든 수단 강구, 전원 수사\"",
		"author": "정혜정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07654-00001",
		"passage": "청와대는 24일 텔레그램을 이용해 성착취 음란물을 제작·유통한 ‘n번방’ 용의자 및 가입자의 신상을 공개하라는 청원과 관련해 “아동‧청소년의 안전과 인권 보호를 최우선에 두고 필요한 모든 수단을 강구해 디지털 성범죄를 근절하겠다”는 답변을 내놓았다.\n  앞서 청와대 국민청원 게시판에는 지난 10일 등록된 ‘텔레그램 아동‧청소년 성노예 사건 철저한 수사 및 처벌 촉구합니다!!’ 청원을 시작으로 ‘텔레그램 n번방 용의자 신상공개 및 포토라인 세워주세요’ 등 ‘n번방’ 관련 청원 5건이 게시됐다.\n    이들 청원은 모두 공식 답변 기준인 20만 명 이상의 동의를 얻었고, 특히 ‘텔레그램 n번방 용의자 신상공개 및 포토라인 세워주세요’ 청원은 등록 6일 만에 256만 명의 동의를 받았다.\n  이는 청와대 국민청원이 생긴 이후 최다 참여 기록이다.\n    청와대는 폭발적인 분노를 불러온 이번 사건과 관련해 이례적으로 청원 마감 전 공개 답변을 내놓았다.\n      'n번방' 관련 청원 5건에 500만 명 동의 이날 답변자로 나선 민갑룡 경찰청장은 “국민의 평온한 삶을 수호해야 하는 경찰청장으로서 국민 여러분의 우려와 분노에 전적으로 공감하며 책임을 통감한다”며 “피해자 여러분에게 진심으로 위로를 드린다”고 운을 뗐다.\n    민 청장은 “청원인들께서는 ‘박사방’ 운영자, 참여자에 대한 엄정한 수사와 신상 공개를 요청했다”며 “500만 명이 넘는 국민께서 이에 동의했고 성착취물 유포 등 디지털 성범죄에 대한 깊은 우려와 함께 정부의 엄정한 대응을 촉구했다”고 설명했다.\n    이어 “‘박사방’ 사건은 아동‧청소년과 여성의 삶을 송두리째 앗아가는 잔인하고 충격적인 범죄”라며 “엄정한 수사를 통해 디지털 성범죄에 무감각한 사회 인식을 완전히 탈바꿈시키고 우리 사회에서 더는 디지털 성범죄가 발붙이지 못하도록 강력히 제거하겠다”고 밝혔다.\n    조주빈, 검찰 송치시 현재 얼굴 공개 앞서 경찰은 이날 ‘박사방’ 운영자인 조주빈(25)과 관련해 신상공개위원회를 열고 ‘성폭력범죄의 처벌 등에 관한 특례법’에 근거해 성명과 나이, 얼굴 사진 공개를 결정했다.\n    이에 대해 민 청장은 “국민의 알권리 보장, 피의자의 재범 방지, 범죄예방 효과 등 공공의 이익을 종합적으로 고려했다”며 “추후 검찰 송치 시 현재의 얼굴도 공개할 예정”이라고 말했다.\n    민 청장은 “아동‧청소년, 여성 등의 성착취‧성범죄 영상을 공유하고 조장한 것은 심각한 범죄행위”라며 “검거된 운영자 조주빈뿐 아니라 ‘박사방’의 조력자, 영상 제작자, 성착취물 영상을 소지‧유포한 자 등 가담자 전원에 대해서도 경찰로서 할 수 있는 모든 역량을 투입하여 철저하게 수사하겠다”고 강조했다.\n ",
		"passage_Cnt": 1329
	},
	"Annotation": {
		"summary1": "청와대는 폭발적인 분노를 불러온 n번방 용의자 및 가입자 신상을 공개하라는 청원에 인권 보호를 최우선에 두고 디지털 성범죄를 근절하겠다고 청원 마감 전 공개 답변을 내 놓았다.",
		"summary2": null,
		"summary3": "청와대는 24일 텔레그램을 이용해 성착취 음란물을 제작·유통한 ‘n번방’ 용의자 및 가입자의 신상을 공개하라는 청원과 관련해 “아동‧청소년의 안전과 인권 보호를 최우선에 두고 필요한 모든 수단을 강구해 디지털 성범죄를 근절하겠다”는 답변을 내놓았다. 청와대는 폭발적인 분노를 불러온 이번 사건과 관련해 이례적으로 청원 마감 전 공개 답변을 내놓았다.",
		"summary_3_cnt": 196
	}
}