{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28326",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]경복궁 안 어정, 과연 임금의 식용수로 썼을까",
		"author": "이향우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28326-00001",
		"passage": "[더,오래] 이향우의 궁궐 가는 길(29)지붕에 용마루가 없는 까닭왕과 왕비의 침전 건물인 경복궁의 강녕전과 교태전 지붕에는 용마루가 없다.\n  대부분의 조선  건축물은 지붕 기와를 얹고 제일 윗부분의 지붕마루에는 방수를 위해 암키와를 엎어 여러 겹으로 쌓아 용마루를 올린다.\n  그리고 격이 높은 건물의 용마루는 양성 회 바름으로 감싸고 내림마루 끝 부분에 잡상을 설치하기 때문에 적새(쌓아 올린) 기와가 보이지 않는 용마루도 있다.\n  아무튼 적새기와가 보이든 회 바름이든 용마루의 구실은 지붕의 방수를 위한 것이다.\n  ​대개의 기와지붕 용마루는 약간 욱은(안으로 조금 우묵하게 우그러져 굽은) 수평마루에 적새를 쌓고 맨 위에 숫마룻장을 올린다.\n  이 수평 마루 욱은 부분의 느린 곡선으로 현수곡선(懸垂曲線)이 이루어진다.\n  그런데 무량각은 지붕마루에 두터운 용마루를 설치하지 않고 내부에는 종도리를 두개 나란히 거는 수법으로 지붕 선을 구성한다.\n  그러니 지붕 꼭대기가 밋밋하게 되고 이를 둥글게 구부러진 곡와(曲瓦)로 마감하는 것이다.\n  곡와는 무량각 지붕에 쓰이는 등이 굽은 기와로 말의 안장을 닮아서 안장기와라고도 부른다.\n  멀리서 보면 전체적으로 지붕의 분위기가 상당히 부드럽고 우아한 느낌을 준다.\n  이는 경복궁의 침전에만 해당하는 것이 아니고 다른 궁궐의 침전 건물도 지붕에 용마루를 얹지 않는다.\n  창덕궁의 왕후 침전인 대조전, 현재 우리가 보는 대조전은 경복궁 교태전을 옮겨 지은 것이니 똑같이 생긴 게 아니냐고 한다면, 불타기 이전의 대조전이 그려진 '동궐도(東闕圖)' 그림을 통해 대조전의 무량각 지붕을 확인 할 수 있다.\n  역시 불타기 전의 원래 희정당 건물, 그리고 창경궁의 왕후 침전 통명전에도 용마루를 설치하지 않았다.\n  침전 건물에 이와 같이 용마루를 두지 않는 것에 관해 여러 가지 의견이 있으나, 그 의미를 정확히 알 수 있는 근거는 발견되지 않고 있다.\n  우선 위급한 상황일 때 다른 건물과 멀리서도 쉽게 구분할 수 있도록 하는 기능적 의미를 생각할 수 있다.\n  또 하나, 침전은 용으로 비유되는 무소불위의 왕이 머무는 공간인데 왕이 강녕전에 머무를 때 지붕 위의 용이 용을 누르는 것을 피하기 위해 용마루를 설치하지 않는다는 이야기는, 그야말로 ‘용이 어쩌고 …’ 하는 말은 속설이요, 우스개일 뿐이다.\n  어디까지나 전하는 이야기일 뿐이라고 강조를 하는 것은 중국에 가면 용마루 없는 일반 집이 많다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "경복궁의 강녕전과 교태전 지붕에는 용마루가 없으며 무량각은 내부에 종도리를 두 개 나란히 거는 수법으로 지붕 선을 구성하고 곡와로 마감하는데 안장을 닮아서 안장기와라고도 부른다.",
		"summary2": null,
		"summary3": "왕과 왕비의 침전 건물인 경복궁의 강녕전과 교태전 지붕에는 용마루가 없다. 그런데 무량각은 지붕마루에 두터운 용마루를 설치하지 않고 내부에는 종도리를 두개 나란히 거는 수법으로 지붕 선을 구성한다. 그러니 지붕 꼭대기가 밋밋하게 되고 이를 둥글게 구부러진 곡와(曲瓦)로 마감하는 것이다. 곡와는 무량각 지붕에 쓰이는 등이 굽은 기와로 말의 안장을 닮아서 안장기와라고도 부른다.",
		"summary_3_cnt": 213
	}
}