{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16329",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[사설] 6·25 70주년, 느슨해진 안보 태세 다잡는 전기 되길",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16329-00001",
		"passage": "오늘은 6·25전쟁이 발발한 지 꼭 70년이 되는 날이다.\n  1953년 7월 정전협정이 맺어질 때까지 3년1개월간 계속된 전쟁에서 국군 전사자 13만7000명을 포함해 민간인 사상자 250만 명, 이산가족 1000만 명 등 당시 남북한 인구 3000만 명의 절반이 넘는 1900만 명이 피해를 보고 한반도 전 국토가 피폐해졌다.\n  그로부터 70년, 강산이 몇 차례 바뀌는 사이 대한민국은 전쟁의 폐허를 딛고 맨손으로 산업화에 성공하고 민주화를 이뤄냈다.\n  오늘날 우리가 향유하고 있는 평화와 번영은 지난 70년 동안 우리 국민 모두가 쏟고 흘린 피와 땀이 응결된 결과물임을 잊어선 안 된다.\n  하지만 이 당연한 사실들이 세월의 흐름과 함께 점점 망각의 늪으로 빠져들고 있음을 중앙일보가 6·25전쟁 70주년 사업추진위원회, 한국정치학회 등과 함께 실시한 여론조사에서 확인할 수 있었다.\n  6·25전쟁에 가장 큰 책임이 누구에게 있다고 보느냐는 질문에 대해 북한을 꼽은 응답자는 세대가 내려갈수록 줄어들어 20대의 경우는 44.\n 1%에 지나지 않았다.\n  절반 이상이 북한 책임에 동의하지 않거나 유보적이란 의미다.\n  전 세대를 통틀어 6·25전쟁이 일어난 연대를 정확히 기억하지 못하는 사람도 세 명에 한 사람을 넘는 35.\n 7%였다.\n  6·25에 대한 기억이 흐릿해지는 것과 함께 아직도 남북이 휴전선 155마일을 사이에 두고 대치하고 있다는 사실도 함께 잊혀지거나 지워지고 있음을 부인할 수 없다.\n  지난 70년 동안 남북 사이에는 숱한 대화와 협력의 노력들이 있었다.\n  때로는 성과를 거두기도 했지만, 그런 노력과 성과란 것은 아주 미약한 바람에도 날아갈 수 있는 사상누각에 지나지 않는다는 사실이 최근 일련의 사태로 입증되고 있다.\n  안보 의식의 취약은 안보 태세가 허술해지는 결과로 직결된다.\n  최근 빈발하고 있는 군 기강해이 사고 등이 이런 상황과 무관치 않을 것이다.\n  더구나 이런 현상의 원인이 상당 부분 정부의 대북 정책 혼란에서 기인하고 있다는 점을 지적하지 않을 수 없다.\n  정부는 북한의 끊임없는 도발에 눈을 감고 북한 감싸기에만 급급했다.\n  여당은 국회에서 판문점 선언을 비준하고 종전선언을 법제화는 데만 힘을 쏟고 있었다.\n  그러는 사이 돌아온 것은 북한이 판문점 선언과 9·19 군사합의를 스스로 걷어차버리고 남북 공동연락사무소를 폭파하는 참담한 결과였다.\n  정부와 국방 당국의 대응은 여전히 유약하다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "1953년 7월 정전협정이 맺어질 때까지 한반도 전 국토가 피폐해졌으나 대한민국은 전쟁의 폐허를 딛고 맨손으로 산업화에 성공하고 민주화를 이뤄냈다.",
		"summary2": null,
		"summary3": "1953년 7월 정전협정이 맺어질 때까지 3년1개월간 계속된 전쟁에서 국군 전사자 13만7000명을 포함해 민간인 사상자 250만 명, 이산가족 1000만 명 등 당시 남북한 인구 3000만 명의 절반이 넘는 1900만 명이 피해를 보고 한반도 전 국토가 피폐해졌다. 그로부터 70년, 강산이 몇 차례 바뀌는 사이 대한민국은 전쟁의 폐허를 딛고 맨손으로 산업화에 성공하고 민주화를 이뤄냈다.",
		"summary_3_cnt": 219
	}
}