{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00923",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "法 \"노량진 '구시장→신시장' 주소변경, 무효 소송 대상 아냐\"",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00923-00001",
		"passage": "노량진 수산시장 구(舊)시장 상인 일부가 서울특별시를 상대로 ‘시장 개설장소 변경 고시 처분’을 무효로 해달라고 소송을 냈지만 법원이 이를 각하했다.\n  각하는 법원이 소송 대상이 아니라고 판단해 구체적인 심리를 하지 않고 소송을 끝내는 절차다.\n  구시장→신시장 주소변경 무효소송 노량진 수산시장을 둘러싼 갈등의 시작은 2000년대로 거슬러 올라간다.\n  2004년 노량진 수산시장 옆에 현대화된 건물을 지어 새로운 시장을 열고 구시장 상인들을 신(新)시장으로 이전시키는 ‘현대화사업’이 추진됐다.\n  찬반을 둘러싼 오랜 진통 끝에 2012년 신시장 건물 신축 공사가 첫 삽을 떴고, 2015년 10월 새 건물이 완공됐다.\n  이때부터 구시장건물에서 영업하던 1334명가량의 상인 중 1049명 정도가 신시장 건물로 옮겨갔다.\n  시장 운영법인인 수협 노량진수산 주식회사는 2016년 서울시에 도매시장법인의 주소를 변경해달라는 신청을 낸다.\n  기존에 발급받았던 도매시장법인 지정서에는 구시장 건물이 시장 주소로 등록돼 있었는데 이를 신시장 건물로 바꿔 달라는 신청이었다.\n  시는 신청을 받아들여 지정서를 재발급했다.\n  그러자 이에 반발한 구시장 상인들이 이 처분을 무효로 해달라고 지난해 2월 소송을 냈다.\n  구시장 상인들은 “신시장 건물은 준공허가를 받지 못했고 수산시장 기능도 전혀 갖추지 못했을 뿐 아니라 구시장 상인들에게 의견 제출 기회나 사전 통지를 전혀 하지 않았다”며 시의 처분에 중대한 하자가 있다고 주장했다.\n  法 \"단순 주소 변경, 운영법인 재지정과 무관\"하지만 법원은 서울시의 처분이 ‘국민의 구체적인 권리나 의무에 변동을 가져오는 처분’에 해당하지 않아 행정소송의 대상이 아니라고 판결했다.\n  시의 지정서 재발급이 실무적인 주소 변경 절차에 불과할 뿐 도매시장법인을 재지정한다거나 지정 유효기간을 변경하는 등의 효력을 가진 처분은 아니라는 취지다.\n  농수산물 유통 및 가격안정에 관한 법률(농수산물 유통법)에 따르면 도매시장 개설자(서울특별시장 등)는 시장을 운영할 도매시장법인을 지정해 5년 이상 10년 이하 유효기간을 설정하게 돼 있다.\n  다만 법에는 이 유효기간이 만료됐을 때만 재지정 절차를 밟게 하고, 주소가 바뀐 경우에 대한 규정은 따로 없다.\n  서울행정법원 4부(재판장 조미연)는 이를 토대로 “서울시의 지정서 재발급 절차는 애초 도매시장법인으로 지정돼 있던 노량진수산 법인의 주소가 바뀐 현황을 반영하기 위한 단순 사실 변경 차원”이라고 판결했다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "기존 도매시장법인 지정서 주소를 신시장 건물로 바꿔 달라는 수협 노량진수산 주식회사의 신청을 서울시가 받아들이자 구시장 상인들은 반발했다.",
		"summary2": null,
		"summary3": "시는 신청을 받아들여 지정서를 재발급했다. 시장 운영법인인 수협 노량진수산 주식회사는 2016년 서울시에 도매시장법인의 주소를 변경해달라는 신청을 낸다.   기존에 발급받았던 도매시장법인 지정서에는 구시장 건물이 시장 주소로 등록돼 있었는데 이를 신시장 건물로 바꿔 달라는 신청이었다. 그러자 이에 반발한 구시장 상인들이 이 처분을 무효로 해달라고 지난해 2월 소송을 냈다. 노량진 수산시장 구(舊)시장 상인 일부가 서울특별시를 상대로 ‘시장 개설장소 변경 고시 처분’을 무효로 해달라고 소송을 냈지만 법원이 이를 각하했다.",
		"summary_3_cnt": 298
	}
}