{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27010",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한명숙·채널A·라임 의혹 불 피운 ‘말’…秋는 수사지휘권 행사",
		"author": "나운채",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27010-00001",
		"passage": "추미애 법무부 장관이 라임자산운용 사건 주범 김봉현 전 스타모빌리티 회장의 ‘폭로’ 이후 수사지휘권을 행사한 것에 대해 법조계 일각에서는 “금융사기 범죄자의 일방 주장에 법무부 장관의 수사지휘권이 행사됐다”는 의견이 나온다.\n  검찰 안팎에서는 앞서 한명숙 전 국무총리 사건 수사팀의 위증 강요 및 채널A 강요미수 의혹 사건에서도 범죄에 연루된 자들의 ‘말’이 핵심으로 작용했다며 “진술 신빙성에 대한 철저한 검증이 먼저다”라는 분석이 제기된다.\n 한 전 총리 사건 수사 과정에서 수사팀이 위증을 강요했다는 의혹은 당시 검찰 측 증인으로 섰던 고(故) 한만호 전 한신건영 대표의 동료 수감자의 말로 제기됐다.\n  당시 한 전 대표와 같이 복역했던 최모씨와 또 다른 한모씨 등은 당시 수사팀의 위증교사가 있었다고 주장하며 법무부에 진정을 냈다.\n  이후 서울중앙지검과 대검의 ‘투-트랙(Two-track)’ 조사가 진행됐다.\n 전직 기자와 현직 검사장이 연루된 채널A 강요미수 의혹의 경우 1조원대 사기 혐의로 재판을 받는 이철 전 밸류인베스트먼트코리아(VIK) 대표의 진술이 중요하게 다뤄졌다.\n  이모 전 채널A 기자가 편지 등을 통해서 유시민 노무현재단 이사장의 비리를 진술하도록 강요했다는 것이다.\n  이 전 대표의 대리인을 자처한 ‘제보자 X’ 지모씨와 이 전 기자와의 대화 내용도 중요 증거가 됐다.\n  이 진술들로수사가 진행됐고, 이 전 기자는 구속기소됐다.\n  한동훈 검사장도 좌천성 인사 대상 및 수사선상에 올랐다.\n ‘라임 사태’의 주범 김봉현 전 회장은 최근 옥중에서 작성한 서신을 통해 검사 술자리 접대 및 야당 정치인 수사 미진 등을 주장했다.\n  최근 법정에서 강기정 전 청와대 정무수석에게 5000만원을 줬다고 증언한 이후였다.\n  다만 검찰 내부에서는 편지 내용 중 ‘수사 상황 실시간 대검 보고’ 등 여러 부분에서 모순적인 내용이 있다며 의구심이 나오고 있다.\n 한 전 총리 의혹의 경우 애초 윤석열 검찰총장은 사건을 서울중앙지검 인권감독관실에서 조사할 것을 지시했다.\n  그러나 한씨는 “서울중앙지검이 아닌 대검찰청 감찰부 조사에 응하겠다”고 입장을 밝혔다.\n  지난 6월 법제사법위원회 회의에서 한씨 입장이 공개됐고, 추 장관은 당일 곧장 “대검 감찰부에서 중요 참고인을 조사하라”고 지시했다.\n  검찰 내부에서는 추 장관 취임 이후 첫 수사지휘권 행사로 보고 있다.\n 채널A 사건 수사에 있어서도 대검찰청과 서울중앙지검이 혐의 성립 여부를 두고 의견 대립을 빚고 있던 지난 7월 추 장관의 수사지휘권이 행사됐다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "추 법무부 장관이 라임자산운용 사건 주범 김 전 스타모빌리티 회장의 폭로 이후 수사지휘권을 행사한 것에 대해 검찰 안팎에서 진술 신빙성에 대한 검증이 먼저라는 분석이 제기된다.",
		"summary2": null,
		"summary3": "추미애 법무부 장관이 라임자산운용 사건 주범 김봉현 전 스타모빌리티 회장의 ‘폭로’ 이후 수사지휘권을 행사한 것에 대해 법조계 일각에서는 “금융사기 범죄자의 일방 주장에 법무부 장관의 수사지휘권이 행사됐다”는 의견이 나온다. 검찰 안팎에서는 앞서 한명숙 전 국무총리 사건 수사팀의 위증 강요 및 채널A 강요미수 의혹 사건에서도 범죄에 연루된 자들의 ‘말’이 핵심으로 작용했다며 “진술 신빙성에 대한 철저한 검증이 먼저다”라는 분석이 제기된다.",
		"summary_3_cnt": 248
	}
}