{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17644",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"유학생 추방안돼\" 하버드 소송에 트럼프 \"지원 끊는다\" 맞불",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17644-00001",
		"passage": " 트럼프 행정부의 비자 취소 정책에 직격탄을 맞은 하버드대학 등이 미 국토안보부 이민세관단속국(ICE)을 상대로 소송에 나선다.\n  로렌스 바카우 하버드대 총장은 8일(현지시간) 하버드 교내 신문인 '하버드크림슨'을 통해 \"하버드대와 매사추세츠 공과대학(MIT)이 이날 오전 보스턴 지방법원에 소장을 접수했다\"고 밝혔다.\n  이번 소송은 지난 6일 ICE가 발표한 '가을학기 온라인 강의 수강 학생에 대한 비자 취소' 정책을 우선 중단하도록 하는 가처분신청과 미 국토안보부의 이번 정책을 영구적으로 금지하도록 명령을 내려달라는 금지명령구제 청구 소송이다.\n    소송 제기 소식이 알려진 직후 트럼프 대통령도 '재정 지원 중단' 카드를 꺼냈다.\n  트럼프 대통령은 8일 트위터를 통해 \"독일, 덴마크, 노르웨이, 스웨덴 등 많은 나라들의 학교는 아무런 문제 없이 개학했다\"며 \"학교 문을 열지 않으면 재정 지원을 중단할지도 모른다\"고 엄포를 놨다.\n  하버드 총장 \"ICE 비자 취소 불법적\"하버드크림슨은 이번 정책이 학생들이 대면교육 실행 기관으로 옮기도록 강제하고 학생들이 본국으로 강제 귀국을 해야 하는 상황으로 떠민다고 비판했다.\n  바카우 총장은 \"ICE의 명령은 예고 없이 내려졌다\"며 \"잘못된 공공정책일 뿐 아니라 불법이라고 믿는다\"고 e메일을 통해 밝혔다.\n  이어 \"우리는 교내 유학생들과 전국 교육기관의 유학생들이 추방의 위협 없이 학업을 계속할 수 있도록 이번 소송에 적극 임할 것\"이라고 말했다.\n  하버드대는 지난 6일 가을학기 학사 일정 관련, 신종 코로나바이러스 감염증(코로나19)의 확산을 막기 위해 모든 수업을 온라인으로 진행하고 캠퍼스는 개방하되 전체 학생의 40%만 수용한다는 방침을 밝혔다.\n  하버드대 발표 후 몇 시간 지나지 않아 ICE는 가을학기에 온라인 강의만 듣는 학생들의 비자를 취소한다는 내용을 골자로 하는 정책을 발표해 유학생과 학교들을 혼란에 빠트렸다.\n  이후 트럼프 대통령은 트위터와  백악관 행사를 통해 \"가을학기에 학교를 열어야 한다\"고 주장했다.\n  트럼프 \"온라인 강의 진행은 정치적\" ICE의 비자 취소 조건은 100% 온라인 강의를 듣는 경우에만 해당한다.\n  대면 강의가 하나라도 포함하면 비자는 취소되지 않는다.\n  실제 미 대학 중 90% 이상은 온라인과 대면 강의를 병행하거나 대면 강의를 한다.\n  비자 취소 조건에 해당하지 않는 학교가 대부분인 셈이다.\n    그런데도 트럼프 행정부는 온라인 강의 계획을 밝힌 학교들을 대상으로 칼을 빼 들었다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "하버드 대학이 ICE가 발표한 비자 취소 정책에 대한 가처분신청과 금지명령구제 청구 소송을 하자 트럼프 대통령은 바로 재정 지원을 중단하겠다고 나섰다.",
		"summary2": null,
		"summary3": "트럼프 행정부의 비자 취소 정책에 직격탄을 맞은 하버드대학 등이 미 국토안보부 이민세관단속국(ICE)을 상대로 소송에 나선다. 이번 소송은 지난 6일 ICE가 발표한 '가을학기 온라인 강의 수강 학생에 대한 비자 취소' 정책을 우선 중단하도록 하는 가처분신청과 미 국토안보부의 이번 정책을 영구적으로 금지하도록 명령을 내려달라는 금지명령구제 청구 소송이다. 소송 제기 소식이 알려진 직후 트럼프 대통령도 '재정 지원 중단' 카드를 꺼냈다.",
		"summary_3_cnt": 247
	}
}