{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25998",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "北, 첫 새벽 열병식…신형 ICBM과 SLBM 북극성-4A형도 등장",
		"author": "이철재",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25998-00001",
		"passage": "북한이 노동당 창건 75주년인 10일 새벽 0시 평양 김일성 광장에서 병력과 장비를 대규모로 동원해 열병식을 벌였다.\n  북한을 포함해 전 세계적으로 새벽 열병식은 흔치 않다.\n  통상 북한은 과거 열병식을 할 때 새벽 시간에 예행연습을 한 뒤 오전에 본 열병식을 해왔다.\n    군 당국에 따르면 이날 새벽 12시부터 오전 3시까지 평양 김일성 광장에서 열병식이 치러졌다.\n  익명을 요구한 정부 소식통은 “참가 병력은 2만여 명 규모로 예년과 유사한 수준에서 행사가 열렸다”고 전했다.\n  이는 2017년에 열린 김일성 생일 105주년 열병식과 같은 수준이다.\n  2018년 북한 정권 수립 70주년 기념 열병식은 1만여 명이 참가해 약식으로 진행하기도 했다.\n   합참은 앞서 “오늘 새벽 김일성 광장에서 대규모 장비와 인원을 동원해 열병식을 실시한 정황이 포착됐다”고 밝혔다.\n  군 당국은 행사에 동원한 북한 장비가 평양을 떠나는 정황을 포착했다.\n  북한의 관영 매체인 조선중앙TV는 오후 7시 열병식을 녹화 중계했다.\n  정부는 북한이 이례적으로 새벽에 열병식을 거행한 배경을 분석하고 있다.\n   김정은 북한 국무위원장은 열병식에 앞서 연설을 통해 ‘전쟁 억제력’을 언급했다.\n  김 위원장은 \"그 어떤 군사적 위협도 충분히 통제 관리할 수 있는 억제력을 갖췄다\"며 \"우리는 적대세력들에 의해 지속적으로 가증되는 핵위협을 포괄하는 모든 위험한 시도들과 위협적 행동들을 억제하고 통제 관리하기 위하여 자위적 정당 방위수단으로서의 전쟁억제력을 계속 강화해 나갈 것\"이라고 말했다.\n  그는 \"우리의 전쟁억제력이 결코 남용되거나 절대로 선제적으로 쓰이지는 않겠다\"면서도 \"만약 그 어떤 세력이든 우리를 겨냥해 군사력을 사용하려 한다면 강력한 공격적인 힘을 선제적으로 총동원하여 응징할 것\"이라고 강조했다.\n  김 위원장은 억제력이 핵 억제력이라고 밝히진 않았다.\n  이는 대선을 앞둔 도널드 트럼프 미국 대통령을 배려한 표현이라는 분석이다.\n  그러나 북한은 전쟁 억제력을 가져다주는 전략무기를 열병식에서 공개했다.\n  조선중앙TV에 나타난 화면엔 대륙간탄도미사일(ICBM)로 보이는 미사일이 이동 미사일 발사대(TEL)에 실려 움직였다.\n  이 TEL은 11쌍의 바퀴를 갖고 있다.\n   겉모습으로 봐선 2017년 북한이 성공적으로 발사한 화성-15형보다 더 커 보인다.\n  군 당국은 북한이 여러 개의 탄두를 실은 고체엔진 ICBM을 개발 중인 것으로 추정하고 있다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "북한은 조선중앙TV를 통해 대규모 열병식을 중계했는데, 정부는 북한이 이례적으로 새벽에 열병식을 거행한 배경을 분석하고 있다. ",
		"summary2": null,
		"summary3": "북한이 노동당 창건 75주년인 10일 새벽 0시 평양 김일성 광장에서 병력과 장비를 대규모로 동원해 열병식을 벌였다. 북한을 포함해 전 세계적으로 새벽 열병식은 흔치 않다. 북한의 관영 매체인 조선중앙TV는 오후 7시 열병식을 녹화 중계했다. 정부는 북한이 이례적으로 새벽에 열병식을 거행한 배경을 분석하고 있다. 그러나 북한은 전쟁 억제력을 가져다주는 전략무기를 열병식에서 공개했다.",
		"summary_3_cnt": 219
	}
}