{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17426",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“김현미, 경제학과 싸우고 있다” 수요 잡으려다 공급만 줄여 ",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17426-00001",
		"passage": "지난 6월 17일 부동산 대책(6·17대책) 이후 청년층과 실소유자 불만이 터져 나오고 있다.\n  안철수 국민의당 대표는 6일 “부동산 대책이 잘 작동하고 있다는 (김현미) 국토교통부 장관은 무인도에 나 홀로 사느냐”고 말했다.\n  미래통합당은 부동산 정책 실패의 책임을 물어 김 장관의 해임 추진을 검토하고 있다.\n  정권 지지율이 50% 이하로 떨어지자 당·정·청은 더 급박하게 움직이고 있다.\n  문재인 대통령은 이날 청와대 수석·보좌관 회의에서 “지금 최고 민생 과제는 부동산”이라고 단언했다.\n  시장에선 한층 강화한 세율 인상과 대출 규제를 추가로 시행할 것으로 내다보고 있다.\n  그러나 경제학자들은 규제가 수도권 집값을 잡을 수 있다는 논리에 회의적이다.\n  현 정부가 규제를 시작한 3년 전부터 끊임없이 같은 의견을 내놨다.\n  근거는 경제학 원론이다.\n  정갑영 전 연세대 총장이 최근 인터뷰에서 “문재인 정부가 경제학 원론과 싸우고 있다”고 일갈했을 정도다.\n   ◆정부 의도는 수요 억제→집값 하락=정부 정책이 겨냥한 것은 주택 수요의 억제다.\n  수단은 대출 억제와 세금 강화다.\n  수요자가 집 살 돈을 마련하기 어렵게 하고, 집을 샀을 때 세금 부담을 높여 주택 보유의 매력을 낮추면 수요가 줄어 가격이 내려갈 것으로 예상했다.\n  규제 발표 직후 얼마 동안 집값 상승세가 주춤하는 모습을 보인 것은 ‘단기적으로’ 이 같은 효과가 나타난 것으로 볼 수 있다.\n   ◆공급 측면에서의 실패=그러나 조금만 지나면 집값이 튀어올랐다.\n  정책 효과가 사라진 것이다.\n  수요 억제 정책은 되레 공급을 옥죄는 결과를 낳았다.\n  양도소득세 부담 강화가 그런 사례다.\n  임대사업자 등록과 가족 간 증여가 늘면서 매물이 자취를 감췄다.\n  초과이익환수제와 분양가 상한제 등도 재건축·재개발 지역의 공급 억제를 유도했다.\n  특히 분양가 상한제는 시장에서 자연스럽게 형성되는 가격보다 싼 값에 집을 분양하기 때문에 필연적으로 초과 수요가 생길 수밖에 없는 대표적인 가격 통제 정책(가격상한제)이다.\n  박원순 서울시장이 재건축 이후 주택 층수를 기존 49층에서 35층으로 제한한 것도 공급을 억제했다.\n  공급을 억제하면 가격만 오르고 시장 내 거래량은 줄어든다.\n  기획재정부가 발표한 ‘2019 회계연도 총 세입 결산’에 따르면 지난해 양도세 세수는 한 해 전보다 1조9000억원 줄었다.\n  같은 기간 주택 매매량이 80만5000건으로 6%가량 줄었기 때문이다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "부동산이 최고의 민생 과제라는 문 대통령의 말에 시장은 강화된 규제의 추가 시행을 예상하고 경제학자들은 경제학 원론을 근거로 정부의 규제에 회의적 의견을 내놓고 있다.",
		"summary2": null,
		"summary3": "문재인 대통령은 이날 청와대 수석·보좌관 회의에서 “지금 최고 민생 과제는 부동산”이라고 단언했다.   시장에선 한층 강화한 세율 인상과 대출 규제를 추가로 시행할 것으로 내다보고 있다. 그러나 경제학자들은 규제가 수도권 집값을 잡을 수 있다는 논리에 회의적이다. 현 정부가 규제를 시작한 3년 전부터 끊임없이 같은 의견을 내놨다. 근거는 경제학 원론이다. 정갑영 전 연세대 총장이 최근 인터뷰에서 “문재인 정부가 경제학 원론과 싸우고 있다”고 일갈했을 정도다.",
		"summary_3_cnt": 264
	}
}