{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14360",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "21대 국회 고스펙 보좌진…변호사ㆍ임원ㆍ작가 출신 등 ‘인재 집합소’",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14360-00002",
		"passage": " 김한정 민주당 의원은 현대자동차 글로벌경영연구소 경제분석실장(상무)을 지낸 도보은 보좌관을 임용했다.\n  도 보좌관은 과거 한국은행과 금융감독원 감독총괄국 부국장, 글로벌경제금융연구소장을 거친 금융·경제 전문가다.\n  김 의원은 자신의 페이스북 게시글에서 도 보좌관에 대해 “입법정책을 담당할 보좌관으로 도보은 박사를 모셨다.\n  이론과 실무의 탄탄한 실력을 갖춘 분이고 제가 모시기에 과분한 경력의 경제금융 전문가”라고 소개했다.\n  광역단체장(강원지사) 출신의 이광재 민주당 의원은 산업통상자원부 외신대변인 출신의 서지연 보좌관을 임용했다.\n  서 보좌관은 이 의원이 채용 당시 우대 조건으로 내걸었던 영어·중국어 능통자, 산업정책 전문능력자 등의 조건에 부합했다.\n  서 보좌관은 “이광재 의원이 경제·산업 쪽에 관심이 많고 전문성 강하다는 점을 알고 있었기 때문에 일하면서 많은 배움을 얻으며 기여할 수 있는 부분이 있겠다고 생각했다”고 말했다.\n  총선 승리로 새로운 보좌진이 대거 국회에 수혈된 민주당과 달리 의석수가 크게 줄어든 미래통합당의 기존 보좌진들은 극심한 취업난에 시달려야 했다.\n  통합당은 다양한 이력과 스토리를 가진 보좌진들이 영입되거나 자리를 옮기며 전열을 재정비했다.\n   전주혜 통합당 의원실의 배수득 비서관은 국회에 오기 전엔 전 의원의 동료 변호사였다.\n  한양대 법학과를 졸업한 배 비서관은 영남대 로스쿨을 거쳐 변호사 시험에 합격했다.\n  형사전문 변호사이지만 고용노동부에서 근무하고 노동 실무 관련 책도 펴낼 정도로 노동 분야에서 전문성을 갖췄다.\n   배 비서관은 “여러 협회 활동을 하며 의원님과 인연을 맺게 됐는데, 입법 과정에 참여하고 정책적 대안을 만드는 데 작은 도움이나마 드리겠다는 생각으로 오게 됐다”며 “노동 분야 등 현장에서 보고 익힌 것들이 좋은 정책, 좋은 법으로 이어지도록 노력하겠다”고 각오를 밝혔다.\n   양금희 통합당 의원실 이현진 보좌관은 ‘급’을 낮춰 국회에 복귀한 케이스다.\n  국회에서 비서로 일을 시작해 보좌관(4급)이 된 그는 박근혜 정부 때 4년 동안 청와대 선임행정관(2급)으로 일하며 정책 경험을 쌓고 다시 국회 보좌관으로 돌아왔다.\n   국회 최연소 4급 보좌관인 허은아 통합당 의원실 이승환 보좌관은 정치ㆍ정책 관련 책 두권을 써낸 작가다.\n  검정고시와 독학 학위제로 고등학교ㆍ대학교를 마친 그는 미국 백악관 정책 차관보를 지낸 강영우 박사를 만난 경험으로 국회에서 일하겠다는 결심을 하게 됐고, 이후 무급 인턴으로 시작해 최연소 4급 보좌관이 됐다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "의석 수가 크게 줄어든 통합당은 양 통합당 의원실 이 보좌관이 급을 낮춰 국회에 복귀했듯이 다양한 이력의 보좌진들이 영입되거나 자리를 옮기며 전열을 재정비했다.",
		"summary2": null,
		"summary3": "총선 승리로 새로운 보좌진이 대거 국회에 수혈된 민주당과 달리 의석수가 크게 줄어든 미래통합당의 기존 보좌진들은 극심한 취업난에 시달려야 했다. 통합당은 다양한 이력과 스토리를 가진 보좌진들이 영입되거나 자리를 옮기며 전열을 재정비했다. 양금희 통합당 의원실 이현진 보좌관은 ‘급’을 낮춰 국회에 복귀한 케이스다.",
		"summary_3_cnt": 177
	}
}