{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13368",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“생산성 +20% 스트레스 –7%” 코로나 뉴노멀 2탄 주4일근무?",
		"author": "차세현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13368-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 팬데믹(세계적 대유행)은 직장인들의 일상을 바꿔놨다.\n  재택근무와 자율 출퇴근제 등 다양한 근무제가 도입되면서다.\n  또 다른 '뉴노멀'이 확산될 조짐도 보인다.\n  일하는 날을 아예 줄이는 '주 4일 근무제'다.\n  가장 적극적인 곳은 코로나19 방역에 비교적 성공했다고 평가받는 뉴질랜드다.\n   저신다 아던 뉴질랜드 총리는 19일(현지시간) 페이스북 생중계 방송에서 “주4일제를 도입해야 한다는 의견이 많다”고 말했다.\n  아던 총리는 “(주4일제는) 사용자와 노동자 간 결정해야 하는 문제”라고 전제하면서도 “우리는 코로나19 사태 때 재택근무 등 유연한 근무제도가 끌어내는 높은 생산성을 경험했다”며 긍정적인 입장을 보였다.\n  이어 그는 \"사용자들에게 주4일 제를 도입하도록 강하게 장려하고 싶다”며 “이는 관광산업에도 확실히 도움이 될 것”이라고 덧붙였다.\n  아던 총리가 주4일 근무제를 들고나온 것은 관광업이 발달한 뉴질랜드의 산업구조와도 관련이 있다.\n  관광산업은 뉴질랜드 국내총생산(GDP)의 5.\n 8%,  고용의 8.\n 4%를 책임진다.\n  하지만 코로나19 사태에 외국인 여행자가 줄면서 경제 전체가 타격을 받고 있다.\n  근로시간을 줄이면 국내 관광객이 늘면서 그나마 숨통이 트일 것이란 계산도 작용한 것이다.\n    뉴질랜드만 이런 고민을 하는 건 아니다.\n  무역과 해외여행이 줄어든 빈틈을 내수로 메워야 하는 건 다른 나라도 마찬가지다.\n  미국 워싱턴포스트(WP)와 CNN도 아던 총리의 발언을 앞세워 이미 주 4일 근무제를 시행하고 있는 기업들을 조명하기도 했다.\n  ◇주4일 근무제 해보니… 뉴질랜드의 최대 자산운용사 퍼페추얼 가디언이 대표적이다.\n  이 회사는 2년 전 주4일제를 2달간 시범 운영해본 뒤 전면 도입을 결정했다.\n  CEO인 앤드루 반스는 당시 CNN과의 인터뷰를 통해 “생산성은 20% 증가하고 직원들의 스트레스 수준은 7% 정도 떨어졌다”고 밝혔다.\n   일본 마이크로소프트(MS)도 지난해 한 달간 도입한 결과 사원 1인당 매출이 오히려 늘었다고 밝히기도 했다.\n    영국의 헨리 경영학교의 교수이자 조직행동전문가이인 카렌 얀센은코로나19가 유연한 근무 형태뿐 아니라 근로시간 단축을 앞당기는 계기가 될 것으로 전망했다.\n  그는 WP에 “과거에는 유연한 근무 제도가 (비효율적이라는) 오해도 받았다”며 “코로나19팬데믹(세계적 대유행)으로 모든 근무자가 똑같은 근무 체제를 가질 필요가 없다는 걸 배웠다”고 말했다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "코로나19 팬데믹으로 다양한 근무제가 도입되고 있는 가운데, 뉴질랜드는 적극적으로 주 4일 근무제를 고려하고 있고 아던 총리도 긍정적인 입장을 보였다.",
		"summary2": null,
		"summary3": "재택근무와 자율 출퇴근제 등 다양한 근무제가 도입되면서다. 신종 코로나바이러스 감염증(코로나19) 팬데믹(세계적 대유행)은 직장인들의 일상을 바꿔놨다. 일하는 날을 아예 줄이는 '주 4일 근무제'다. 가장 적극적인 곳은 코로나19 방역에 비교적 성공했다고 평가받는 뉴질랜드다. 아던 총리는 “(주4일제는) 사용자와 노동자 간 결정해야 하는 문제”라고 전제하면서도 “우리는 코로나19 사태 때 재택근무 등 유연한 근무제도가 끌어내는 높은 생산성을 경험했다”며 긍정적인 입장을 보였다.",
		"summary_3_cnt": 273
	}
}