{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03214",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "간호사 괴롭힘 의혹 제기된 창원경상대병원 의사 징계위 회부 ",
		"author": "위성욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03214-00001",
		"passage": "간호사를 때리고 폭언했다는 의혹이 제기된 창원경상대병원 의사 2명에 대한 징계를 논의하는 특별인사위원회가 열린다.\n  7일 창원 경상대병원 등에 따르면 직장 내 괴롭힘 의혹을받는 소아청소년과 의사 A씨(여)와 산부인과 의사 B씨에 대해 오는 11일 특별인사위원회를 개최한다.\n  본원인 진주 경상대병원은 창원경상대병원으로부터 사건을 넘겨받은 후 녹취파일과 진술서 등의 자료를 검토한 결과 내용이 구체적이어서 추가 조사 필요성은 없다고 판단한 것으로 전해졌다.\n   지난달 6일 창원경상대병원 노동조합(이하 노조)은 A씨와 B씨로부터 다수의 간호사가 직장 내 괴롭힘을 당했다며 노동부 창원지청에 진정서를 제출했다.\n  노조는 확보한 녹취록과 폐쇄회로TV 영상 등을 토대로 A씨는 병원이 개원한 2016년부터 최근까지 신생아 중환자실 등에 근무하는 간호사 등에게 폭언과 폭행을 해왔다고 진정서에 썼다.\n   노조측은 A씨가 2019년 9월에는 한 간호사에게 “니 언제 사람 될래”라며 등을 때렸다고 주장했다.\n  한 달 뒤에는 또 다른 간호사에게 신규 간호사 욕을 하면서 등을 5차례 연속으로 때리면서 “하지 마세요.\n  아파요”라고 반항하는데도 폭행을 계속했다고 전했다.\n  또 A씨가 출근 뒤 컴퓨터 앞에 앉아 있는 고연차 간호사들에게 신규 간호사들의 잘못을 지적하며 “너희 밑에 애들 어떻게 할래, 잘 좀 가르쳐라, 너희 때문에 내가 못 살겠다”며 등과 팔을 때리고 지나간 적도 있는 것으로 노조 측 조사 결과 드러났다.\n   A씨는 이 과정에 간호사들에게 “바보를 데리고 와도 이런 기본적인 건 알겠다.\n  정도껏 멍청해라, 내가 너 그만두게 한다”는 취지로 간호사들에게 폭언도 한 것으로 전해졌다.\n  의사 B씨는 간호사들이 잘못 했을 때 퇴근한 수간호사를 다시 불러 시말서 제출을 요구하는 등 갑질을 했다는 것이 노조 측 조사 내용이다.\n  이 과정에 “와 이것들이 해도 해도 너무한다 아니가, 내 진짜 X발 돌아버리겠네, 이것들이 X발 진짜 정신이 있는 것들이가 없는 것 들이가”라는 취지의 욕설을 했다는 것이 피해 간호사들의 증언이다.\n 특히 B씨는 2016년 간호사 폭행과 성희롱으로 정직 3개월 처분은 받은 적이 있는 것으로 나타났다.\n   노조가 진정을 접수한 후 창원경상대병원에서 A씨, B씨와 함께 일한 구성원들의 전수 조사 결과 전체 인원의 40%인 85명이 직장 내 괴롭힘 피해를 당했다고 밝힌 것으로 나타났다.\n  문제가 불거진 후 두 의사는 병원 측을 통해 입장을 냈다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "창원경상대병원 의사가 다수의 간호사를 때리고 폭언했다는 의혹이 제기됨에 따라 소아청소년과 의사 A 씨와 산부인과의사 B 씨에 대한 징계를 논의하는 특별인사위원회가 열린다.",
		"summary2": null,
		"summary3": "간호사를 때리고 폭언했다는 의혹이 제기된 창원경상대병원 의사 2명에 대한 징계를 논의하는 특별인사위원회가 열린다. 7일 창원 경상대병원 등에 따르면 직장 내 괴롭힘 의혹을받는 소아청소년과 의사 A씨(여)와 산부인과 의사 B씨에 대해 오는 11일 특별인사위원회를 개최한다. 지난달 6일 창원경상대병원 노동조합(이하 노조)은 A씨와 B씨로부터 다수의 간호사가 직장 내 괴롭힘을 당했다며 노동부 창원지청에 진정서를 제출했다.",
		"summary_3_cnt": 236
	}
}