{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26549",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[중앙시평] 윤석열과 국민은 핫바지인가",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26549-00002",
		"passage": " 옵티머스의 ‘펀드 하자 치유’ 문건에는 이헌재 전 경제부총리, 채동욱 전 검찰총장 등 쟁쟁한 인사의 이름이 나오고, 이 중 성공한 로비도 있어 나름 신빙성이 있다.\n  검찰은 지난 7월 문건을 진작에 확보하고도 왠지 미적댔다.\n  펀드 사기 공범의 아내인 30대 청와대 민정비서관실 행정관이 옵티머스 지분을 숨기고 근무한 사실도 드러났다.\n  공직 비리 감시와 사정을 관할하는 민정수석실에서 그런 행태가 벌어졌다면 깃털이든 몸통이든 불순한 경위를 검증하는 게 상식이다.\n  검찰은 그를 단 한 차례 참고인 조사하고 봐줬다.\n  여론이 나빠지자 문 대통령이 그제 “성역은 없다.\n  검찰 수사에 적극 협조하라”고 주문했다.\n  청와대가 개입된 사건인데도 사과는 없었다.\n  “대통령을 흔들고 정부를 흠집 내는” 의혹을 적절히 처리하라는 뜻일까.\n  대통령의 심중을 헤아린 것인지 서울중앙지검장 이성윤이 수사팀을 증원하며 뒷북 법석을 떠는 모습을 보니 쓴웃음이 나온다.\n  축소·은폐 등 비정상적 수사를 지휘하고 진실에 콧방귀도 안 뀌던 사람이 뜬금없이 ‘수사 쇼’에 나선 느낌이다.\n  문 대통령은 집권 전 “정치검찰은 정권의 주구(走狗)가 돼버렸다”라고 비판했다.\n  사냥개가 된 검찰을 바꾸겠다는 게 개혁 구상이었다.\n  그런데 지금의 ‘개혁 검찰’은 권력형 비리에 면죄부를 남발하는 견찰(犬察)이 됐다고 세상은 손가락질한다.\n  검찰이 충견, 사냥개, 애완견 하며 이렇게 자주 동물에 비유되는 경우는 독재 정권 시절에도 없었다.\n  거악(巨惡) 척결은커녕 권력의 해바라기 검사들만 득실거리는 게 개혁이라면 문재인 정권은 성공했다.\n  세 번째 패턴은 음모론을 내세워 선악 구도로 몰아가는 수법이다.\n  알다시피 정의와 공정은 프로파간다의 도구가 됐다.\n  ‘사람이 먼저’는 우리 사람에게만 적용된다.\n  상대에겐 무관용이고, 자기편에겐 무한 관용이다.\n  남의 허물은 단죄하고 자신의 잘못엔 눈감는다.\n  라임·옵티머스 사건도 그렇게 흐를 공산이 크다.\n  정권에 대한 불신이 거칠어지면 토착왜구론을 또 꺼내 들지도 모른다.\n  공돈에 맛 들인 사람들이 정권을 받쳐주니 권력이 국민을 업신여긴다.\n  미안한 시늉조차 사라질 정도로 오만해졌다.\n  ‘악의 평범성’을 설파했던 한나 아렌트가 정곡을 찔렀다.\n  “전체주의 지배가 노리는 가장 이상적인 대상은 확신에 찬 나치주의자도 공산주의자도 아니다.\n  사실과 허구 혹은 참과 거짓을 더는 분간하지 못하는 일반 사람들이다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "검찰이 옵티머스의 펀드 하자 치유 문건을 진작에 확보하고도 미적대자 여론이 나빠졌고, 문 대통령은 검찰 수사에 적극 협조하라고 했지만 수사 쇼에 나선 느낌이다.",
		"summary2": null,
		"summary3": "옵티머스의 ‘펀드 하자 치유’ 문건에는 이헌재 전 경제부총리, 채동욱 전 검찰총장 등 쟁쟁한 인사의 이름이 나오고, 이 중 성공한 로비도 있어 나름 신빙성이 있다. 검찰은 지난 7월 문건을 진작에 확보하고도 왠지 미적댔다. 여론이 나빠지자 문 대통령이 그제 “성역은 없다. 검찰 수사에 적극 협조하라”고 주문했다. 축소·은폐 등 비정상적 수사를 지휘하고 진실에 콧방귀도 안 뀌던 사람이 뜬금없이 ‘수사 쇼’에 나선 느낌이다.",
		"summary_3_cnt": 240
	}
}