{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19583",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'성추행 논란' 대구 女핸드볼팀 \"조사 받더라도 훈련 하겠다\" ",
		"author": "김정석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19583-00001",
		"passage": "29일 오전 대구시 수성구 대흥동 대구스포츠단훈련센터 힘찬동 3층 핸드볼훈련장.\n  유니폼을 입은 선수들의 함성 소리와 운동화의 마찰음, 공이 바닥에 꽂히는 소리가 훈련장을 가득 메웠다.\n  전날 오후 한 언론보도를 통해 감독의 성추행 의혹이 불거진 상황에서도 훈련에 나선 대구시청 여자핸드볼팀의 모습이었다.\n   이날 훈련에는 감독·코치 등을 제외한 선수 전원이 참여했다.\n  선수 15명 중 14명은 핸드볼 훈련장에서 슈팅 연습을 했고 나머지 1명은 1층에서 근력 운동을 했다.\n  선수 15명이 활동하고 있는 팀에 큰 악재가 불거졌지만, 훈련장에 몰려든 취재진만 아니었다면 평소와 다를 것 없는 풍경이었다.\n  이 팀은 40대 감독 A씨가 일부 선수들에게 술자리를 강요하고 술시중이나 성추행을 했다는 주장이 제기돼 관계당국이 조사를 하고 있다.\n   주장 A씨는 이날 취재진과 만나 “조사를 받을 때 받더라도 훈련일정은 정상적으로 소화할 예정”이라고 말했다.\n  그는 “(성추행 주장과 관련해) 앞으로 관련 기관에서 1대 1로 대면조사를 할 예정이라고 해서 선수들에게 ‘본인이 느꼈던 감정을 솔직하게 소신대로 이야기하라’고 전달했다”고 했다.\n    선수들에 따르면 성추행 의혹이 불거진 후 팀 분위기는 크게 가라앉은 상태다.\n  A씨는 “워낙 가족처럼 지냈기 때문에 보도를 보고 솔직히 배신감도 들었고 화도 많이 났다”면서도 “성추행이나 성희롱이라는 것이 당사자가 받는 느낌에 따라 달라지기에 2차 가해가 일어나지 않도록 직접적으로 물어보거나 이야기를 꺼내지는 않는 분위기”라고 전했다.\n     A씨는 “개인적으론 회식 자리에서 별다른 문제를 느끼지 못했다”고 했다.\n  그러면서도 “선수들 인원이 많다 보니 밥 한 번 사려면 100만~200만원씩 드는데 사비로 밥을 사주는 분들께 감사하다는 뜻에서 술 한 잔 따라드리는 분위기였다”며 “남자 대 남자였으면 문제가 안 됐을 텐데 여자라서 그렇게 느꼈을 수는 있을 것 같다”고 말했다.\n   A씨는 주장으로서 성추행 의혹이 불거진 뒤 팀 선수들과 함께 진정서 형태의 문건을 작성하기도 했다.\n  A씨는 “종이를 놔두고 개별적으로 가져가서 (성추행 의혹과 관련된 내용을) 쓰고 싶은 사람은 쓰라고 했다”며 “모여서 진정서를 쓰거나 한꺼번에 제출하도록 하지는 않았다”고 했다.\n  이날 진정서를 제출하는 과정에서 강요가 있거나 강압적인 분위기에서 글을 작성한 것은 아니었다는 설명이다.\n   선수들은 이번 성추행 의혹이 경북 경주시청 트라이애슬론(철인3종경기)팀 소속 고(故) 최숙현 사건처럼 비화할 것을 우려하는 분위기였다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "대구시청 여자핸드볼팀은 감독 A 씨의 성추행 주장이 제기돼 관계당국이 조사 중임에도 불구하고 선수 전원이 훈련에 참여해 훈련장에 몰려든 취재진을 제외하고는 평소와 같은 풍경이었다.",
		"summary2": null,
		"summary3": "전날 오후 한 언론보도를 통해 감독의 성추행 의혹이 불거진 상황에서도 훈련에 나선 대구시청 여자핸드볼팀의 모습이었다. 이날 훈련에는 감독·코치 등을 제외한 선수 전원이 참여했다. 선수 15명이 활동하고 있는 팀에 큰 악재가 불거졌지만, 훈련장에 몰려든 취재진만 아니었다면 평소와 다를 것 없는 풍경이었다. 이 팀은 40대 감독 A씨가 일부 선수들에게 술자리를 강요하고 술시중이나 성추행을 했다는 주장이 제기돼 관계당국이 조사를 하고 있다.",
		"summary_3_cnt": 248
	}
}