{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14937",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한지민 멜로 ‘조제’ 찍던 김종관 감독, 돌연 연극 연출한 이유",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14937-00001",
		"passage": "덩그러니 놓인 낡은 의자에 10대 소녀(김승비)가 앉아 볕을 쬔다.\n  오래된 폐가 옆 공터, 주인 잃은 가재도구들 속에 소녀도 덩달아 버려진 것만 같다.\n  바로 그때 나타난 여자(한송희)는 형사다.\n  10일 서울 통의동 보안여관 신관에서 선보인 ‘빈 집’은 20여분 길이의 단막극.\n  이웃 간의 일상 대화처럼 시작된 얘기가 바로 옆 폐가에서 벌어진 일가족 자살 사건의 목격담이란 게 드러나며 반전을 거듭한다.\n  두 사람이 주고받는 대화가 다인 데도 뜻밖의 긴장을 더 하며 비극과 희망, 생사의 문턱을 넘나든다.\n  이는 멜로 장인으로 알려진 영화감독 김종관(45)의 첫 연극 연출작.\n  그동안 배우 정유미를 발굴한 단편 영화 ‘폴라로이드 작동법’(2004), 현실과 환상을 넘나드는 한예리 주연 장편 로맨스 ‘최악의 하루’(2016), 넷플릭스에서 공개한 아이유의 옴니버스 영화 ‘페르소나’(2018) 중 ‘밤을 걷다’ 등 사랑이 찾아왔다 떠나는 순간을 서정적 풍경화처럼 포착해왔다.\n  최근엔 일본 멜로영화 ‘조제, 호랑이 그리고 물고기들’의 한국판 리메이크 ‘조제’ 연출을 맡아 주연 한지민·남주혁과 촬영을 마쳤다.\n  후반 작업이 한창일 시기에 왜 돌연 연극 공연에 나섰을까.\n  지난주 만난 그는 “뭔가가 있다 사라진 자취, 죽음에 관심이 많은데 ‘조제’ 집을 헌팅하면서 보게 된 빈집들에 대한 생각이 많아졌다”고 했다.\n  구체적인 실마리는 작업실이 있는 서울 옥인동에서 얻었다.\n  “작업실 올라가는 길에 지금도 비어있는 좋은 양옥집이 있어요.\n  어느 날 그 집 담이 허물어져 있고 공사를 위해 벽면을 다 떼놨더라고요.\n  벽을 떼어낸 집안에 아직도 사람 사는 집처럼 짐들이 있고 노부부가 소파에 앉아 쉬고 있었어요.\n  누군가의 보금자리였던 빈집에 몰래 드나들던 사람들끼리의 이야기를 떠올렸죠.\n ” 앞서 자신의 영화 ‘더 테이블’(2017)이 낭독 극으로 공연되는 것을 본 그는 “무대는 화법 자체가 영화랑 다르고, 굉장히 긴 테이크를 영화적 트릭 없이 견뎌낼 방법을 계속 생각해내야 한다”면서 “평소 글 쓰고 사진 찍는 다른 창작 작업처럼 이번 공연도 영화감독으로서 배우는 게 많다”고 했다.\n  그는 사진 전시·에세이집 출간 등 영화 이외 활동도 활발히 해왔다.\n  이번 공연은 아이디어 노트, 앨범, 애장서, 오브제 등을 선보이는 전시 ‘김종관 시어터-오늘과 하루’의 일환으로 12·14일 각 1회씩 더 공연된다.\n ",
		"passage_Cnt": 1203
	},
	"Annotation": {
		"summary1": "영화 외 활동도 활발히 해온 영화감독 김 씨는 첫 연극 연출작 빈 집을 선보였고, 이 작품은 두 사람의 대화가 다인데도 반전을 거듭하며 긴장감 넘치게 희비와 생사를 넘나든다.",
		"summary2": null,
		"summary3": "10일 서울 통의동 보안여관 신관에서 선보인 ‘빈 집’은 20여분 길이의 단막극. 이웃 간의 일상 대화처럼 시작된 얘기가 바로 옆 폐가에서 벌어진 일가족 자살 사건의 목격담이란 게 드러나며 반전을 거듭한다. 두 사람이 주고받는 대화가 다인 데도 뜻밖의 긴장을 더 하며 비극과 희망, 생사의 문턱을 넘나든다. 이는 멜로 장인으로 알려진 영화감독 김종관(45)의 첫 연극 연출작. 그는 사진 전시·에세이집 출간 등 영화 이외 활동도 활발히 해왔다.",
		"summary_3_cnt": 252
	}
}