{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19196",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "여주 공포로 만든 곰 85마리…머리 흔들며 이상행동하는 까닭",
		"author": "천권필",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19196-00001",
		"passage": "깜깜한 철창 속에 갇혀 있는 곰들.\n  오물과 뒤섞인 음식을 먹고, 혀를 쭉 내밀어 간신히 물을 마십니다.\n  비좁은 우리에 살면서 발바닥은 갈라졌고, 머리를 이리저리 흔드는 이상행동까지 보입니다.\n   이 곰들은 어쩌다 이런 곳에서 살게 된 걸까요? #자세한 스토리는 영상을 통해 확인할 수 있습니다.\n   5월에 갑자기 이사 온 반달가슴곰 85마리16일 경기도 여주시 덕평리의 한 마을.\n  도로변에 철제펜스로 둘러싸인 창고가 있는데요.\n  바로 웅담 채취용 사육곰들이 사는 농장입니다.\n  원래는 경기도 안성에 있다가 지난 5월에 갑자기 이곳으로 이사를 왔다고 하는데요.\n  직접 안으로 들어가 봤습니다.\n  원래 이곳은 오리 농장이었다고 하는데요.\n  사육장 내부는 어두웠고, 바닥에 떨어진 배설물 때문에 심한 악취가 났습니다.\n  철창에는 2m는 넘어 보이는 곰들이 두 마리씩 갇혀 있었습니다.\n  가슴에 선명한 흰 무늬가 있는 이 곰들은 국제적 멸종위기종인 반달가슴곰입니다.\n  이곳에서만 85마리가 살고 있다고 합니다.\n  국내에서 가장 큰 규모죠.\n  곰들은 무기력하게 바닥에 쓰러져 있거나, 불안한 듯 고개를 빙빙 돌리면서 우리를 서성였습니다.\n   “열악한 사육 환경 속에서 살다 보니 정신적인 스트레스가 굉장히 심하죠.\n  그래서 무의미하게 고개를 흔든다든지 철창 안을 왔다 갔다 계속해서 반복해서 다닌다든지 하는 그런 정형 행동들을 보이는 겁니다.\n ” 동행한 박은정 녹색연합 자연생태팀 활동가가 설명했습니다.\n  박 활동가는 “흙바닥을 밟고 나무를 타면서 사는 야생의 곰들과 달리 사육곰들은 철창 위에서 살다 보니 발바닥이 갈라지거나 염증이 생기는 등 신체적으로도 약하다”고 말했습니다.\n  새끼곰 탈출해 119구조대 출동하기도졸지에 곰을 이웃으로 둔 주민들은 불안합니다.\n  실제로 얼마 전에는 이 사육장에서 새끼곰이 탈출하는 사건이 벌어지기도 했는데요.\n  마을을 돌아다니다 농수로에 빠져 허우적대던 곰을 마을 주민이 발견했고, 119구조대까지 출동했습니다.\n  결국 이 새끼곰은 잠깐의 자유를 맛본 뒤 다시 좁은 철창 안으로 돌아가야 했죠.\n  이날 농장을 찾은 권순철 덕평1리 이장은 농장주를 향해 “주민들이 우려했던 게 결국 현실이 되지 않았느냐”면서 마을에서 나가달라고 요구했습니다.\n  이에 사육곰 농장 주인인 김 모 씨는 “강아지 담는 케이지에 새끼곰을 넣어서 데리고 다니는데 우유를 먹이고 (케이지) 문을 덜 닫아놔서 곰이 빠져나갔다”며 “길들여진 곰이라 사람에게 해를 끼치지는 않는다”고 설명했습니다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "녹색연합 자연생태팀 활동가는 곰들이 열악한 사육 환경 탓에 정신적 스트레스로 무기력하게 바닥에 쓰러져 있거나 고개를 빙빙 돌리며 서성이는 정형 행동들을 보이는 거라고 했다.",
		"summary2": null,
		"summary3": "곰들은 무기력하게 바닥에 쓰러져 있거나, 불안한 듯 고개를 빙빙 돌리면서 우리를 서성였습니다. “열악한 사육 환경 속에서 살다 보니 정신적인 스트레스가 굉장히 심하죠. 그래서 무의미하게 고개를 흔든다든지 철창 안을 왔다 갔다 계속해서 반복해서 다닌다든지 하는 그런 정형 행동들을 보이는 겁니다. ” 동행한 박은정 녹색연합 자연생태팀 활동가가 설명했습니다.",
		"summary_3_cnt": 199
	}
}