{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21386",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이스라엘 전투기 독일 영공 들어가 첫 훈련, 한국과 일본은",
		"author": "박용한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21386-00001",
		"passage": " 18일(현지시간) 이스라엘 전투기가 독일 영공으로 진입해 연합훈련을 했다.\n  양국 전투기는 제2차 세계대전 때 독일군에 희생된 유대인들을 추모하는 의미로 독일 다하우의 전 나치 강제수용소 상공을 비행하기도 했다.\n  반면, 한국과 일본은 지금까지 상대 영공으로 전투기를 보내 연합 훈련을 한 경우는 없다.\n  이날 이스라엘 언론 타임스오브이스라엘과 AFP통신 등은 이스라엘 공군 F-16 전투기와 독일 공군 유로파이터 전투기가 독일 상공에서 첫 연합 훈련을 펼쳤다는 소식을 전했다.\n  베냐민 네타냐후 이스라엘 총리는 “우리 공군 조종사들이 오늘 독일의 다하우 강제수용소 상공을 날았다”며 “홀로코스트(나치의 유대인 대학살)의 큰 교훈은 우리가 스스로 지키지 않으면 누구도 유대인을 보호하지 않을 것이라는 점”이라고 강조했다.\n    독일 공군도 연합훈련이 독일과 이스라엘의 우정 표시라고 의미를 부여했다.\n     양국 공군은 독일 뮌헨 근처 퓌르슈텐펠트브루크 공군기지 상공에서도 비행 훈련을 했다.\n  1972년 뮌헨올림픽 때 테러로 숨진 이스라엘 선수들을 추모하기 위해서다.\n  팔레스타인해방기구(PLO) 게릴라 조직인 ‘검은 9월단’은 올림픽에 참가한 이스라엘 선수단 숙소를 습격해 선수단 11명을 살해했다.\n  이스라엘 공군은 조종사들이 낯선 환경에서 훈련하는 기회를 갖게 될 것이라고 밝혔다.\n  앞으로 2주간 독일에서 훈련을 이어갈 예정이다.\n  이스라엘은 2018년 북대서양조약기구(NATOㆍ나토)가 실시하는 대규모 기동훈련에 처음 참여한 뒤 유럽국가들과 군사훈련을 강화하는 추세다.\n     반면, 한국과 일본은 이스라엘-독일 사례와 같은 군사훈련을 한 경험이 없다.\n  군 관계자는 “전투기가 다른 나라 영공에 들어가는 건 매우 민감한 사안”이라며 “한국과 일본 전투기가 상대 영공에 들어가 훈련을 한 사례가 없다”고 말했다.\n   그는 “한·일 공군 수송기가 상대 국가를 다녀간 경우는 있지만, 전투기 훈련이 갖는 상징성과 의미를 비교하기 어렵다”고 말했다.\n  한ㆍ일 간 상호 신뢰 구축은 그만큼 더디다는 얘기다.\n   해군도 종종 양국이 참여한 훈련을 하지만 상대 영해로 들어가 군사 훈련을 진행한 바는 없다.\n  군 관계자는 “양국 해군사관학교 생도가 순항 훈련 중 상대 국가에 입항할 때 통신 훈련을 하는 경우가 있지만, 전투함정을 파견해 영해 안에서 훈련하지는 않는다”고 말했다.\n   하지만 최근 악화한 양국 관계로 인해 한국 해군 순항훈련단은 지난해 8월에 시작해 올해 1월까지 이어진 훈련기간에 일본을 방문하지 않았다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "군 관계자는 한국과 일본의 전투기가 상대 영공에 들어가 군사훈련을 한 사례가 없다며 전투기 훈련이 갖는 상징성과 의미를 비교하기 어렵다고 했다.",
		"summary2": null,
		"summary3": "군 관계자는 “전투기가 다른 나라 영공에 들어가는 건 매우 민감한 사안”이라며 “한국과 일본 전투기가 상대 영공에 들어가 훈련을 한 사례가 없다”고 말했다. 그는 “한·일 공군 수송기가 상대 국가를 다녀간 경우는 있지만, 전투기 훈련이 갖는 상징성과 의미를 비교하기 어렵다”고 말했다. 반면, 한국과 일본은 이스라엘-독일 사례와 같은 군사훈련을 한 경험이 없다.",
		"summary_3_cnt": 204
	}
}