{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18108",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "성폭행 의혹에 성차별 발언 신임장관들···마크롱 흔든 佛 개각 ",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18108-00001",
		"passage": "지난 6일 단행된 프랑스 개각 후폭풍이 거세다.\n  신임 내무 장관과 법무부 장관이 논란의 중심에 섰다.\n  두 신임 장관은 각각 성폭행 혐의와 성차별적 발언으로 물의를 빚은 인물들이다.\n  여성 인권단체의 반발이 이어지는 와중에 전 양성평등 장관이 이번 인사를 옹호해 논란에 불을 지폈다.\n  현지 언론은 에마뉘엘 마크롱 대통령의 남은 임기에 '빨간불'이 켜지는 것 아니냐는 우려 섞인 전망을 내놓고 있다.\n   13일(현지시간) 프랑스 BFM TV 등 현지 언론에 따르면 마크롱 대통령이 새 내각을 발표한 이후 파리 곳곳에서 신임 내무장관과 법무장관 사퇴 요구 시위가 일주일 째 이어지고 있다.\n   다르마냉 신임 내무장관은 2009년 노르드주 의원 재직 시절 여성 당직자를 성폭행한 의혹을 받는다.\n  2017년 검찰이 수사에 나섰지만 증거 불충분으로 불기소 처분됐다.\n  이후 다르마냉이 여성을 무고혐의로 고소하며 소송전이 오갔고, 지난달 파리 항소법원이 검찰의 재수사 요청을 받아들여 수사가 재개됐다.\n  다르마냉은 2014~2017년 프랑스 북부 투르코잉 시장 시절 또 다른 여성에게 대가성 성관계를 요구했다는 의혹도 받는다.\n  듀퐁 모레티 신임 법무장관은 2018년 프랑스 정부의 캣콜링 처벌법을 조롱해 물의를 빚었다.\n  캣콜링은 거리에서 여성을 향해 휘파람을 부는 등의 성희롱을 뜻한다.\n  듀퐁 모레티는 당시 \"일부 여성들은 캣콜링을 그리워한다\"며 성차별적 발언을 해 비난을 받았다.\n  지난해에는 SNS에 미투 운동과 관련해 \"권력에 끌리는 여성들이 있다\"고 적어 논란에 휩싸였다.\n   프랑스 여성 인권단체들은 두 신임 장관 임명에 즉각 반발했다.\n  7일 파리에서 사퇴 요구 시위가 시작됐고, 지난 주말 동안 전국으로 번졌다.\n  12일 프랑스 파리 시청 앞 집회에만 1000여명이 참가했고, 독일·스페인·호주 등 프랑스 대사관과 영사관 앞에서도 항의 시위가 열렸다.\n  여기에 전 양성평등 장관인 마들렌 시아파의 신임 내각 옹호성 발언이 반발 시위에 더욱 불을 지폈다.\n  시아파는 이번 개각에서 시민사회 문제 담당 부장관에 임명돼 다르마냉과 함께 일하고 있다.\n  BFM TV에 따르면 시아파는 13일 RMC 라디오와의 인터뷰에서 \"나는 여전히 페미니스트다.\n  성폭행 의혹을 받는 남성과 일한다는 것을 알았다면 동의하지 않았을 것\"이라고 말했다.\n  다르마냉의 성폭행 혐의 수사가 진행 중인 만큼 임명에는 문제가 없다는 의미로, 사실상 다르마냉을 옹호했다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "여성 당직자를 성폭행한 의혹이 있는 다르마냉 신임 내무장관은 증거 불충분으로 불기소 처분이 됐지만 파리 곳곳에서 내무장관 사퇴 요구가 이어지고 있다. ",
		"summary2": null,
		"summary3": "13일(현지시간) 프랑스 BFM TV 등 현지 언론에 따르면 마크롱 대통령이 새 내각을 발표한 이후 파리 곳곳에서 신임 내무장관과 법무장관 사퇴 요구 시위가 일주일 째 이어지고 있다. 다르마냉 신임 내무장관은 2009년 노르드주 의원 재직 시절 여성 당직자를 성폭행한 의혹을 받는다. 2017년 검찰이 수사에 나섰지만 증거 불충분으로 불기소 처분됐다.",
		"summary_3_cnt": 198
	}
}