{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09917",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[Focus 인사이드]“약속은 깨지고 동맹은 바뀐다” 전쟁보다 치열했던 눈치싸움",
		"author": "박용한",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09917-00001",
		"passage": "Focus 인사이드 1941년 3월 29일, 독일 외교장관인 요하힘 폰 리벤트로프는 베를린을 방문한 일본 외상 마쓰오카 요스케에게 영국 해군의 분산을 유도할 목적으로 일본이 영국령 말레이(지금의 말레이시아)를 공격해 달라고 요청했다.\n  마쓰오카는 영국과의 전쟁은 자신이 당장 결정할 수 있는 문제가 아니지만, 귀국 후 즉시 왕과 총리에게 독일의 요구를 확실하게 전하겠노라고 화답했다.\n  이처럼 일본과 독일의 동맹은 공고해 보였다.\n  그러나 겉으로만 그랬을 뿐이었다.\n   아무리 자국의 이익이 우선이더라도 상대에게 영향을 줄 수 있는 정책은 협의나 조정을 통해 사전에 이해를 구하는 것이 원칙이다.\n  하물며 군사 행동까지 함께 하기로 약속한 동맹 사이라면 더하다.\n  그런데 독일과 일본은 한배를 탔지만, 정작 서로를 그다지 신뢰하지 않았다.\n  아무리 싸우던 전장이 달랐어도 제2차 세계대전 전체를 조망한다면 과연 이들이 동맹이 맞는지 의구심이 들 정도로 따로 행동한 경우가 많았다.\n  독일은 마쓰오카에게 조만간 소련을 침공할 예정이라는 사실을 함구했다.\n  일본이 동쪽에서 소련을 협공한다면 전략적으로 유리하다는 점은 삼척동자도 알 수 있는 사실이다.\n  거기에다 1939년 할힌골 전투에서 보듯이 일본과 소련은 적대 관계여서 독일이 요구하면 참전할 가능성도 충분했다.\n  그런데도 일언반구 언질도 주지 않았다는 것은 일본을 독일과 운명을 함께 할 상대로 여기지 않았다는 뜻이다.\n   이 점은 일본도 마찬가지였다.\n  1936년에 공동으로 소련에 대응하자고 방공협정을 맺었지만 1939년 독일이 아무런 통보 없이 독소불가침조약을 맺자 일본은 격분했다.\n  마쓰오카는 외상으로 취임하기 전에 독일은 신뢰할 수 없는 나라라고 공공연히 언급했을 정도였다.\n  만일 일본 육군의 강력한 입김이 없었다면 1940년에 삼국동맹이 수립되지 않았을 가능성도 있었다.\n  그 때문에 일본도 독자 행보를 했다.\n  마쓰오카는 독일 방문을 마치고 귀국할 때 모스크바에 들러 소련의 독재자인 이오시프 스탈린을 만났다.\n  그리고 4월 13일, 전격적으로 일소 중립조약을 성립시켰다.\n  일본은 독일과 소련이 맺은 독소불가침조약 정도의 수준을 원했지만, 소련은 독일의 반발을 우려해서 어느 일방이 제3국과 적대관계에 돌입하면 다른 일방은 중립을 유지한다는 선을 고수해 결국 타결시켰다.\n  적어도 그때까지 소련은 폴란드를 사이좋게 나누어 먹은 독일의 눈치를 봐야 했다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "군사 행동까지 함께 하기로 약속한 동맹 사이라면 상대에게 영향을 줄 수 있는 정책은 사전에 이해를 구하는 것이 원칙이나 독일과 일본은 한배를 탔지만 따로 행동한 경우가 많았다.",
		"summary2": null,
		"summary3": "아무리 자국의 이익이 우선이더라도 상대에게 영향을 줄 수 있는 정책은 협의나 조정을 통해 사전에 이해를 구하는 것이 원칙이다. 하물며 군사 행동까지 함께 하기로 약속한 동맹 사이라면 더하다. 그런데 독일과 일본은 한배를 탔지만, 정작 서로를 그다지 신뢰하지 않았다. 아무리 싸우던 전장이 달랐어도 제2차 세계대전 전체를 조망한다면 과연 이들이 동맹이 맞는지 의구심이 들 정도로 따로 행동한 경우가 많았다.",
		"summary_3_cnt": 229
	}
}