{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08363",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "제2 고유정인가 누명 쓴 가장인가···사형 구형된 40대 도예가",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08363-00001",
		"passage": "“수사기관에서 ‘고유정처럼 되기 싫으면 자백하라’고 윽박질렀지만 저는 수없이 말했습니다.\n  와이프와 자식을 죽이지 않았습니다”  집에서 잠든 아내와 6살 아들을 살해한 혐의로 재판을 받아온 도예가 A(42)씨가 선고 전 마지막 재판에서 결백을 호소했다.\n  약 8분가량 이어진 최후 진술에서 그는 “나도 사랑하는 가족을 잃은 피해자이지 살인자가 아니다”고 주장했다.\n   31일 서울중앙지법 형사33부(재판장 손동환) 심리로 열린 A씨의 결심공판에서 검찰은 사형을 구형했다.\n  20년간 전자발찌를 부착하게 하는 명령도 해달라고 요청했다.\n  A씨는 지난해 8월 21일 밤부터 다음날 새벽 사이 서울 관악구 한 다세대 주택에서 잠들어있는 아내(41)와 아들(6)을 살해한 혐의로 재판을 받아왔다.\n  사형 구형 검찰, \"잔혹 범행, 엄벌이 사법부 소임\" 검찰은 “남편과 아빠라고 믿었던 피고인에 의해 목에 수차례 칼날이 박힌 피해자들이 어떤 아픔과 절망을 느꼈을지 상상조차 할 수 없다”며 구형의 이유를 설명했다.\n  잔혹한 수법으로 피해자들의 생명을 앗아갔고, 범행 후에는 흔적을 철저히 지우는 치밀함을 보였다고도 설명했다.\n  비정상적으로 보이는 A씨의 범행 후 행각도 되짚었다.\n  검찰은 “A씨는 피해자들의 장례가 치러지는 시각에 영화를 다운받아 보고, 경마와 유머 게시판을 찾아보는 태연함도 보였다”고 말했다.\n  이어 “수많은 증거에도 불구하고 궁색한 변명으로 일관하며 반성과 참회는 찾아볼 수 없는 A씨에게 상응한 처벌을 내리는 것이 사법부의 소임”이라며 사형을 선고해 달라고 요청했다.\n  앞선 A씨의 공판에서 검찰은 A씨의 수상한 행적을 강조했다.\n  검찰의 증거 조사에 따르면 A씨는 아내와 아들의 사망 소식을 들은 날 밤 범행 도구인 칼이 사라진 살인 사건에 대한 TV 프로그램을 다운받았다.\n  이 사건 범행 추정 도구인 칼도 발견되지 않은 상태다.\n  검찰은 A씨가 도예 공방에서 사용하는 전기가마에 범행 도구나 당시 입은 옷 등을 태웠을 것으로 의심하고 있다.\n  또 A씨가 보험 사이트에 접속해 자신이 아내의 피보험자인지를 확인했다고 지적했다.\n  변호인 “증거 없는 추측뿐” 반면 변호인은 A씨가 가족을 살해했다는 증거가 없다며 검찰 주장을 일축했다.\n  그러면서 “최소한 범행 당시 입은 옷을 발견하든지, 가마에 그을음이라도 있든, 범행 도구가 발견되든 해야 하는데 그런 것은 없고 가정만 있다”고 말했다.\n  오히려 A씨가 아닌 다른 사람에 의한 살인일 가능성이 있지만 이 부분을 수사기관이 충분히 살피지 않았다고 주장했다.\n ",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "아내와 아들을 살해한 혐의로 재판을 받아온 도예가 A 씨는 최후 진술에서 결백을 주장했다.",
		"summary2": null,
		"summary3": "약 8분가량 이어진 최후 진술에서 그는 “나도 사랑하는 가족을 잃은 피해자이지 살인자가 아니다”고 주장했다. “수사기관에서 ‘고유정처럼 되기 싫으면 자백하라’고 윽박질렀지만 저는 수없이 말했습니다. 와이프와 자식을 죽이지 않았습니다” 집에서 잠든 아내와 6살 아들을 살해한 혐의로 재판을 받아온 도예가 A(42)씨가 선고 전 마지막 재판에서 결백을 호소했다.",
		"summary_3_cnt": 201
	}
}