{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20376",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이재용 손들어준 심의위에 檢 고심···기소유예 가능성 거론",
		"author": "김수민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20376-00001",
		"passage": "이재용 삼성전자 부회장 기소 여부에 대한 결정이 이달 안에 매듭지어질 전망이다.\n  대검찰청 수사심의위원회(심의위)에서 ‘수사 중단 및 불기소’로 의견이 모인 만큼, 일각에서는 기소유예 처분이 나올 수 있다는 관측도 나온다.\n   ‘기소 對 기소유예 등’, 선택지는  약 1년 8개월간 이어진 삼성 경영권 부정 승계 의혹 사건을 수사해온 서울중앙지검 경제범죄형사부(부장 이복현)의 내부에선 이 부회장을 기소해야 한다는 의견이 우세한 것으로 알려졌다.\n    그러나 심의위 전문가들이 10대 3이라는 압도적인 표 차이로 이 부회장의 손을 들어준 점은 적지 않은 부담이다.\n  앞서 법원은 이 부회장에 대한 구속영장을 기각했고 시민위원회는 이 부회장 기소 여부를 전문가들이 따져봐야 한다며 심의위에 안건을 회부하기도 했다.\n   수사팀이 심의위 결정을 따를 의무는 없지만 앞서 진행된 8차례의 심의위 결정을 모두 따랐다.\n  이에 일각에서는 기소유예 처분 가능성이 거론된다.\n  검사가 해당 사건에 대해 혐의가 있다고 판단하면서도 피의자의 성격, 환경 등을 따져 공소를 제기하지 않는 형태다.\n  사실상 불기소이지만 무죄는 아니라는 뜻이 담긴 셈이다.\n  법조계에서는 ‘수사를 중단하면서도 동시에 수사를 다시 할 수도 있는 절충안’이라는 평가가 나온다.\n  그러나 검찰은 “이 부회장에 대해 기소유예 처분으로 잠정 결론을 내렸다’는 일부 보도에 대해 “사실이 아니다”고 반박했다.\n  이후 참여연대 등 시민단체와 박용진 더불어민주당 의원이 이 부회장에 대한 기소를 촉구하기도 했다.\n   8월 부장검사 인사 전 결론 낼 듯반면 법조계와 재계에서는 검찰이 자신들의 편의에 따라 제도를 이용한다는 비판을 받지 않으려면 이번에도 심의위 권고를 따라야 한다는 지적이 나온다.\n  검찰 역시 조직 개혁 차원에서 스스로 만든 제도를 부정하면 비판 여론이 높아질 수 있다는 점을 의식해 장고를 거듭하고 있다.\n   이 때문에 수사팀은 지난달부터 경제학자 등 전문가들을 불러 기소에 관한 의견을 듣고 있는 것으로 알려졌다.\n  검찰은 1년 8개월간 삼성 경영진 30여 명을 100여 차례 소환 조사하고 50여 차례 압수 수색을 했다.\n    수사의 최종 결론이 늦춰진 데는 윤석열 검찰총장과 이성윤 서울중앙지검장의 주례회의(대면보고)가 지난달 1일부터 지난 6일까지 6주째 서면으로 대체된 것도 영향을 끼쳤을 것이라는 얘기도 나온다.\n  주례회의는 매주 수요일 오후 대검찰청에서 열리는데 상황에 따라 종종 서면으로 대체하기도 한다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "삼성전자 이 부회장의 기소 여부에 대하여 경제범죄형사부에서는 기소해야 한다는 의견이 우세하나 심의위 전문가들이 수사 중단 및 불기소로 의견을 모은 점은 적지 않은 부담이다.",
		"summary2": null,
		"summary3": "이재용 삼성전자 부회장 기소 여부에 대한 결정이 이달 안에 매듭지어질 전망이다. 대검찰청 수사심의위원회(심의위)에서 ‘수사 중단 및 불기소’로 의견이 모인 만큼, 일각에서는 기소유예 처분이 나올 수 있다는 관측도 나온다. 경제범죄형사부(부장 이복현)의 내부에선 이 부회장을 기소해야 한다는 의견이 우세한 것으로 알려졌다. 그러나 심의위 전문가들이 10대 3이라는 압도적인 표 차이로 이 부회장의 손을 들어준 점은 적지 않은 부담이다.",
		"summary_3_cnt": 245
	}
}