{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20450",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미국 \"제재하라\" 홍콩 \"따르지 마\"…금융사들만 난감해졌다",
		"author": "석경민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20450-00001",
		"passage": "미국 재무부가 중국 본토와 홍콩 고위 관리들에 동시에 금융 제재를 가하자 중국과 홍콩 당국이 강하게 반발하고 나섰다.\n  홍콩 당국은 관내 금융회사들에 미국의 제재가 무효라며 따르지 말라고 요구했다.\n   미국 재무부는 7일(현지시간) 홍콩 자치권을 훼손한 책임이 있다며 중국과 홍콩 고위 관리 11명에 무더기로 금융 제재를 가했다.\n  제재 대상에는 시진핑(習近平) 국가 주석의 측근인 샤바오룽(夏寶龍) 국무원 홍콩·마카오사무판공실 주임과 캐리 람(林鄭月娥) 홍콩 행정장관, 홍콩 경찰 총수인 크리스 탕 경무처장 등이 포함됐다.\n  이에 따라 이들은 미국 내 모든 자산이 동결되고 각종 금융거래에서 제재를 받게 된다.\n   이에 9일 홍콩 금융관리국(HKMA)는 “중국·홍콩 관리에 대한 미국의 금융 제재는 UN을 통과하지 않은 일방적인 대외 제재로 홍콩에서 법적 효력이 없다”고 반박하고 나섰다고 중국 관영 글로벌타임스가 보도했다.\n    HKMA는 이어 홍콩 내 모든 금융 기관에 ‘관련 요건’을 전달하고 “제재 대상인 개인이나 단체에 서비스를 제공할 때 모든 고객과 같이 공정한 대우를 해야 한다”고 통보했다.\n  관련 요건이 자세히 소개되지는 않았지만 사실상 금융 기관에 미국의 제재를 따르지 말라고 요구한 것이다.\n  일각에선 HKMA의 이번 시도가 미 재무부의 금융 제재를 무력화할 수 있다는 주장도 나온다.\n  금융 제재 대상에 올라간 인사들이 미국 내 특별한 자산이 없을 경우 미국 본토만 제재하는 것은 실효성이 없기 때문이다.\n  미국의 제제 요구와 홍콩의 거부 요구 사이에서 금융회사들은 이러지도 저러지도 못하는 곤란한 상황에 놓이게 됐다.\n  미국의 요구에 따르다간 홍콩에서 기반을 잃을 수 있고, 홍콩의 요구에 따르다간 자칫 미국으로부터 '세컨더리 보이콧' 제재를 당할 위험에 놓일 수 있기 때문이다.\n    최근 발효된 홍콩자치법에 따라 도널드 트럼프 미국 대통령은 홍콩의 자치권 침해에 연루된 것으로 간주된 중국·홍콩 관리들과 거래한 은행에도 제재를 가할 수 있게 됐다.\n   앞서 홍콩 정부는 8일 성명을 내고 미국 정부의 이번 조치가 “파렴치하고 비열하다”고 강하게 비판했다.\n  이어 “중국 내정에 대한 노골적이고 야만적인 간섭”이라면서 “이번 조치가 홍콩보안법 제정에 대한 대응이라는 미국의 주장은 구차한 변명”이라고 덧붙였다.\n    성명에 따르면 람 행정장관도 “우리는 국가 안보를 지키기 위한 명예로운 의무를 수행하고 있다”며 “750만 홍콩인들뿐만 아니라 14억 중국 본토인들의 생명과 재산을 지킬 것”이라고 말했다.\n ",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "HKMA는 중국·홍콩 관리에 대한 미국의 금융 제재는 UN을 통과하지 않은 일방적인 대외 제재로 홍콩에서 법적 효력이 없다며 금융 기간에 미국의 제재를 따르지 말라고 요구했다.",
		"summary2": null,
		"summary3": "이에 9일 홍콩 금융관리국(HKMA)는 “중국·홍콩 관리에 대한 미국의 금융 제재는 UN을 통과하지 않은 일방적인 대외 제재로 홍콩에서 법적 효력이 없다”고 반박하고 나섰다고 중국 관영 글로벌타임스가 보도했다. 관련 요건이 자세히 소개되지는 않았지만 사실상 금융 기관에 미국의 제재를 따르지 말라고 요구한 것이다.",
		"summary_3_cnt": 176
	}
}