{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11957",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "현대·기아차 해외공장 정상화 눈앞…판매 정상화는 아직 먼 길",
		"author": "이동현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11957-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 여파로 가동을 중단했던 현대자동차그룹의 해외 생산기지가 정상화를 눈앞에 두고 있다.\n  하지만 주력 수출시장의 소비가 되살아나기까진 시간이 걸릴 전망이어서 당분간은 내수 판매가 버팀목이 될 전망이다.\n  현대자동차그룹은 이번 주 내에 기아자동차 멕시코 공장이 ‘셧다운’을 끝내고 가동을 재개한다고 11일 밝혔다.\n  기아차 멕시코 공장은 코로나19 확산으로 지난달 6일부터 한달 넘게 가동하지 못하고 있었다.\n    지난 8일 인도의 현대차 첸나이 공장, 기아차 아난타푸르 공장이 가동에 들어간 데 이어 기아차 멕시코 공장이 생산을 재개하면 현대·기아차의 글로벌 생산 네트워크 가운데 가동이 중단된 곳은 브라질 현대차 공장 한 군데만 남는다.\n  사실상 코로나19로 인한 가동 중단은 끝나는 셈이다.\n  문제는 주력 수출 시장인 미국과 유럽이 아직도 코로나19로 정상화하지 못하고 있다는 점이다.\n  지난 4일 미국 공장이 모두 문을 열었고, 지난달 유럽 공장도 가동에 들어갔지만, 자동차 판매가 급감하면서 정상 생산물량을 채우지 못하고 있다.\n 국내 자동차 생산 중단으로까지 이어졌던 인도의 ‘셧다운’이 풀린 것은 그나마 다행이다.\n  기아차는 인기 차종인 소형 스포츠유틸리티차량(SUV) 셀토스용 계기판 부품을 받지 못해 일부 차급(트림)의 생산을 중단하기도 했다.\n  지난주부터 계기판 부품을 만드는 인도 협력업체의 생산이 재개돼 국내 셀토스 생산도 정상화할 것으로 보인다.\n  주력 수출시장인 미국과 유럽 자동차 시장이 회복하기까지는 시간이 오래 걸릴 전망이다.\n  지난달 유럽 자동차 판매는 지난해 같은 기간 대비 10분의 1 수준, 미국은 절반 수준으로 추락했다.\n  전체 생산량의 80%를 해외에서 판매하는 현대차그룹으로선 수익성 악화가 불 보듯 뻔한 상황이다.\n  당분간 믿을 건 내수 뿐 내수 판매가 큰 타격을 입지 않은 게 그나마 위안거리다.\n  해외 시장이 회복될 때까지 내수로 버텨야 한다는 의미이기도 하다.\n  지난달 현대차그룹의 국내 판매는 현대차가 전년 동기 대비 0.\n 5% 줄었고, 기아차는 신차 효과로 19.\n 9% 늘었다.\n  5월 내수 판매는 더 좋아질 것이란 게 현대차그룹 내부의 분석이다.\n  6월 말 개별소비세 인하 조치가 종료하고, 해외에서 공급받는 부품의 수급이 정상화하면서 판매가 늘어날 것이란 예측이다.\n  지난달 다소 부진했던 현대차의 경우 팰리세이드·그랜저·아반떼 등의 대기 물량도 충분하다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "코로나19의 여파로 가동을 중단했던 현대자동차그룹의 해외 생산기지가 정상화를 눈앞에 두고 있으나 해외 시장이 회복될 때까지는 내수 판매가 버팀목이 될 전망이다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 여파로 가동을 중단했던 현대자동차그룹의 해외 생산기지가 정상화를 눈앞에 두고 있다. 하지만 주력 수출시장의 소비가 되살아나기까진 시간이 걸릴 전망이어서 당분간은 내수 판매가 버팀목이 될 전망이다. 해외 시장이 회복될 때까지 내수로 버텨야 한다는 의미이기도 하다. 문제는 주력 수출 시장인 미국과 유럽이 아직도 코로나19로 정상화하지 못하고 있다는 점이다.",
		"summary_3_cnt": 223
	}
}