{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12410",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[사설] 원격의료, 이번 기회에 반드시 도입해야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12410-00001",
		"passage": "청와대와 정부가 원격의료 도입 의사를 내비쳤다.\n  코로나 이후 기존 상식이 통하지 않는 뉴노멀 시대를 준비해야 하는 지금 매우 시의적절한 판단이다.\n  환영한다.\n  김연명 청와대 사회수석은 13일 더불어민주당 당선자 대상 비공개 강연에서 “원격의료를 긍정적으로 검토하고 있다”고 밝혔다.\n  김용범 기획재정부 1차관도 어제(14일) “비대면 의료(원격의료) 도입에 적극 검토가 필요하다는 기본 입장을 지속적으로 견지하고 있다”며 김 수석의 발언에 힘을 실었다.\n  윤성로(서울대 교수) 4차산업혁명위원장 등 민간에서는 줄곧 원격의료 허용을 요구해 왔으나 이 정부 들어 청와대 관계자가 원격의료 도입 검토를 공식적으로 밝힌 건 처음이다.\n  늦은 감은 있지만 방향을 제대로 잡은 만큼 미래 성장에 발목을 잡는 규제 법안은 이참에 손봐야 한다.\n  지금도 많이 늦었다.\n  미국은 1993년에 이미 원격의료협회를 설립할 정도로 활성화돼 있고, 중국 역시 5G 통신을 이용한 원격수술까지 성공했다.\n  반면에 한국은 세계 최고 수준의 원격의료 기술을 개발하고도 규제에 막혀 한국을 떠나는 게 현실이다.\n  비대면 헬스케어 시장을 놓고 세계 각국이 치열한 경쟁을 벌이는 글로벌 환경에서 이제라도 원격의료 규제를 풀지 않으면 한국만 새로운 변화의 물결에서 뒤처질 수밖에 없다.\n  한국은 다른 어떤 나라보다도 원격의료에 최적화한 나라다.\n  코로나 사태를 계기로 전 세계적으로 인정받은 최고 수준의 의료 기술에다 세계에서 가장 앞선 정보통신기술(ICT)을 두루 갖춘 덕분이다.\n  그런데도 2002년 허용된 의료인 간 원격의료를 제외하고 의사가 환자를 원격으로 진단·처방하는 의사-환자 간 원격의료는 여전히 불법으로 규정돼 있다.\n  의사협회가 오진이나 개인정보 유출, 대형병원 쏠림으로 인한 개인병원의 피해와 같은 부작용을 이유로 원격의료를 꺼려온 탓도 있지만 영리병원 논의와 맞물려 이념적 이유로 논의조차 막아 온 더불어민주당 탓이 더 크다.\n  민주당은 이명박·박근혜 정부가 원격의료를 추진할 때마다 시민단체와 발맞춰 원격의료 도입을 막아 왔다.\n  심지어 2018년 오지 군부대 장병과 벽지 주민에 한해 허용하는 제한적인 의료법 개정조차 통과시켜 주지 않았다.\n  정부가 원격의료 도입 검토에 나서자 최대집 대한의사협회 회장은 당장 “코로나 진료에 열중하는 의사의 등 뒤에서 비수를 꽂는 격”이라며 “코로나와 관련해 협력을 일절 중단하겠다”고 반발했다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "원격의료에 최적화되었음에도 의사-환자 간 원격의료가 불법이었던 한국에서 원격의료 도입 의사를 내비친 것은 코로나 이후 뉴노멀 시대를 준비해야 하는 때에 매우 시의적절한 판단이다.",
		"summary2": null,
		"summary3": "청와대와 정부가 원격의료 도입 의사를 내비쳤다. 코로나 이후 기존 상식이 통하지 않는 뉴노멀 시대를 준비해야 하는 지금 매우 시의적절한 판단이다. 한국은 다른 어떤 나라보다도 원격의료에 최적화한 나라다. 그런데도 2002년 허용된 의료인 간 원격의료를 제외하고 의사가 환자를 원격으로 진단·처방하는 의사-환자 간 원격의료는 여전히 불법으로 규정돼 있다. 지금도 많이 늦었다. 환영한다.",
		"summary_3_cnt": 220
	}
}