{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02780",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“중국 다 번졌는데…” 후베이만 입국 막는다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02780-00001",
		"passage": "일요일인 2일 오후 정부는 중국 우한에서 발생한 신종 코로나바이러스 감염증 대책을 두 차례 발표했다.\n  정세균 국무총리 주재의 신종 코로나 대응 관계장관 회의 전후로다.\n  함께 배포됐던 보도 참고자료 수정도 두 차례 했다.\n  1차 발표는 신종 코로나가 최초 발생한 후베이(湖北)성을 14일 이내에 방문하거나 체류한 모든 외국인은 4일 0시부터 한국 입국이 전면 금지된다는 내용이다.\n     해당 지역을 방문한 한국 국민은 14일간 자가 격리하고 제주특별법에 따른 무사증 입국 제도는 일시 중단되며 사업장이나 어린이집, 산후조리원 등 집단시설에 근무하는 이들이 중국을 다녀온 경우 14일간 업무에서 배제한다는 것도 포함됐다.\n  정 총리는 정부서울청사에서 열린 회의 모두발언에서 “현재까지 중국에서만 1만4000명 이상의 확진자가 발생했고, 전 세계 27개국으로 퍼지는 등 신종 코로나 확산에 대한 걱정이 매우 크다”며 이같이 말했다.\n  회의 후엔 박능후 보건복지부 장관이 “중국에서의 한국 입국을 위한 비자 발급도 제한해 관광 목적의 단기비자는 발급을 중단할 것을 검토한다”고 발표했다.\n  보도 참고자료엔 ▶(중국인 대상) 기존 관광 목적의 단기비자는 발급을 중단할 계획이며 ▶(한국인 대상) 중국 전역의 여행 경보를 현재 여행 자제 단계에서 철수 권고로 상향 발령하고, 관광 목적의 중국 방문도 금지될 예정이라고 명기됐다.\n  사실상 한국인이 관광 목적으로 중국에 입국하는 것이 금지되고, 중국인 역시 관광 목적으로 한국에 입국할 수 없게 됐다는 의미였다.\n  그러나 자료 배포 두 시간여 만에 중국인 대상의 단기비자에 대한 ‘발급 중단 계획’이 ‘발급을 중단하는 방법도 검토’로 수정됐다.\n  정부 “중국인 단기비자 발급 중단” 2시간 뒤 “중단 아닌 검토” 두 시간 뒤엔 중국에 대한 여행 경보가 ‘중국 전역’에서 ‘지역에 따라’로 발령되는 것으로, 또 한국인의 중국 방문 금지도 ‘예정’에서 ‘검토’로 고쳐졌다.\n  3일 전까지만 해도 정부·여당에선 부정적이던 대책들을 하루에 쏟아내 놓곤 곧 ‘뒷걸음질’ 친 것이다.\n  사실 청와대에선 지난달 28일 “세계보건기구(WHO) 결정이라든가, 관계국과 긴밀하게 협력하면서 이 문제를 대처할 것”이라고 했고, 더불어민주당도 “넓은 시각으로 한·중의 미래도 내다봐야 한다”(이인영 원내대표)는 목소리가 대세였다.\n  중국인 입국 제한이 사드(THAAD·고고도미사일방어 체계) 배치로 시작된 반한 감정을 건드려 상황을 과거로 돌릴 수 있다는 우려 때문으로 보인다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "정부는 코로나 대응 회의를 거치며 관광 목적의 중국발 단기비자 발급 중단을 검토한다는 내용으로 대책을 완화했는데, 중국의 반한 감정을 우려한 변화로 보인다.",
		"summary2": null,
		"summary3": "일요일인 2일 오후 정부는 중국 우한에서 발생한 신종 코로나바이러스 감염증 대책을 두 차례 발표했다. 정세균 국무총리 주재의 신종 코로나 대응 관계장관 회의 전후로다. 1차 발표는 신종 코로나가 최초 발생한 후베이(湖北)성을 14일 이내에 방문하거나 체류한 모든 외국인은 4일 0시부터 한국 입국이 전면 금지된다는 내용이다. 회의 후엔 박능후 보건복지부 장관이 “중국에서의 한국 입국을 위한 비자 발급도 제한해 관광 목적의 단기비자는 발급을 중단할 것을 검토한다”고 발표했다. 중국인 입국 제한이 사드(THAAD·고고도미사일방어 체계) 배치로 시작된 반한 감정을 건드려 상황을 과거로 돌릴 수 있다는 우려 때문으로 보인다.",
		"summary_3_cnt": 352
	}
}