{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16160",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "인천공항 정규직 전환 후폭풍…노조 \"헌법소원 등 총력저지\"",
		"author": "곽재민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16160-00001",
		"passage": "정규직 전환 두고 안팎에서 반발 인천국제공항공사가 공사 정규직 직원 1400명보다 많은 보안검색 요원을 정규직으로 전환한다는 방침을 밝히면서 후폭풍이 거세다.\n  공개채용 시험을 준비해 온 취업준비생과 대학생 사이에선 역차별 목소리가 나온다.\n  인천공항 노동조합은 공사의 일방적 발표로 보안검색 노동자가 오히려 고용 불안에 빠졌다며 추진 중단을 촉구하고 나섰다.\n   인천공사는 지난 21일 1만여 명에 이르는 인천공항 비정규직 근로자의 정규직 전환이 이달 말 공식 종료된다고 밝혔다.\n  총 9785명의 정규직 전환 대상자 중 공항소방대(211명)와 야생동물통제(30명), 여객보안검색(1902명) 등 생명ㆍ안전과 밀접한 3개 분야 2143명은 공사가 직고용한다.\n  또 공항운영(2423명), 공항시설ㆍ시스템(3490명), 보안경비(1729명) 등 7642명은 3개 전문 자회사로 각각 전환된다.\n    보안검색 요원 직고용이 논란 핵심  이 가운데 여행객 보안검색 요원 1902명을 본사 소속의 청원경찰로 직접 채용하는 방안이 논란의 핵심이다.\n  인천공사에 따르면 보안검색 직원은 경비업법상 특수경비원 신분 유지를 위해 공사 자회사 소속으로 전환될 예정이었으나, 청원경찰로 전환해 직고용하기로 했다.\n  항공산업과 부동산 임대업 등을 하는 인천공사가 보안검색 직원을 직고용할 경우 경비업법상 특수경비원 신분을 유지할 수 없기 때문이다.\n  청원경찰은 국가 중요시설이나 사업장의 경비를 담당하기 위해 배치하는 경찰이다.\n  필요할 때 무기를 소지할 수 있어 방호인력으로 활용할 수 있는 등 법적 측면에서 특수경비원과 거의 동일해 보안검색 요원을 직고용해도 현재 수준의 공항 방호체계를 유지할 수 있다는 것이 인천공사의 설명이다.\n    노조 규탄 집회…\"헌법소원 제기\" 인천공항 노동조합(인천공항 정규직 노조) 측은 23일 청원경찰 직고용 계획에 대한 추진 중단을 촉구하고 나섰다.\n  노조 측은 “정부가 압박하고 있는 청원경찰은 노령ㆍ관료화 문제로 폐지하겠다는 정부 방침을 스스로 뒤엎는 행위이자, 한국공항공사에서도 폐지하려는 제도”라면서 “청원경찰을 통한 직고용 추진은 고용안정을 바라는 비정규직 노동자를 실업자로 내몰고 인천공항뿐만 아니라 지방공항, 항만 등 타 공기업에도 심각한 노노 갈등을 초래하고 막대한 국민 혈세를 낭비할 것”이라고 주장했다.\n     이어 “공익감사를 포함해 국민의 평등권을 침해하는 일방적 정규직 전환에 대해 헌법소원 제기 등 총력투쟁을 전개하겠다”고 반발했다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "노조 측은 청원경찰을 통한 직고용 추진은 비정규직 노동자를 실업자로 내몰며 타 공기업에 심각한 노노 갈등을 초래하고 막대한 국민 혈세를 낭비하는 것이라고 주장했다.",
		"summary2": null,
		"summary3": "노조 측은 “정부가 압박하고 있는 청원경찰은 노령ㆍ관료화 문제로 폐지하겠다는 정부 방침을 스스로 뒤엎는 행위이자, 한국공항공사에서도 폐지하려는 제도”라면서 “청원경찰을 통한 직고용 추진은 고용안정을 바라는 비정규직 노동자를 실업자로 내몰고 인천공항뿐만 아니라 지방공항, 항만 등 타 공기업에도 심각한 노노 갈등을 초래하고 막대한 국민 혈세를 낭비할 것”이라고 주장했다.",
		"summary_3_cnt": 206
	}
}