{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23057",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "보좌관 군부대 전화엔 언급없이…추미애 아들측 진단서 공개",
		"author": "나운채",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23057-00001",
		"passage": "추미애 법무부 장관의 아들 서모씨 측이 군 휴가 미복귀 의혹과 관련해 진단서 등을 공개했다.\n  그러나 추 장관 보좌관이 부대 측에 연락했다는 등의 의혹에 대한 설명은 없었다.\n  법조계에서는 “추 장관 아들이 아프지 않았다는 게 아니라 휴가 연장 과정에 문제가 있다”며 “본질을 흐리는 것”이라는 지적이 제기된다.\n  秋 아들, 진료기록 등 공개 6일 법조계에 따르면 추 장관 아들 서모씨 측 변호인은 이날 “여전히 병가의 근거자료에 관한 의문이 있음을 알고, 진단서 등 의무 기록을 추가 공개하기로 결정했다”며 진료기록 등을 공개했다.\n  변호인이 공개한 자료는 ▶2015년 4월7일 왼쪽 무릎 수술 관련 진료기록 ▶2017년 4월5일 오른쪽 무릎 수술 필요 소견서 ▶2017년 6월21일 병가 연장 관련 진단서 모두 3건이다.\n  변호인은 먼저 “서씨는 입대 전 이미 양쪽 무릎의 통증이 심하여 2015년 4월7일 삼성서울병원에서 왼쪽 무릎에 대한 수술을 받았다”며 “군대에 입대한 이후 왼쪽 무릎뿐만 아니라 오른쪽 무릎마저 통증이 심해지자 진료를 받게 됐고, 오른쪽 무릎 수술이 필요하다는 진단을 받았다”고 설명했다.\n  변호인에 따르면 당시 서씨는 군인 신분이었으므로 외부 병원에서 치료를 받기 위해서는 먼저 군병원의 진단이 필요했다.\n  이후 진단을 신청하기 위해 삼성서울병원 주치의의 소견서를 발급받았고, 이를 지참해 부대 지원반장과 동행해서 2017년 4월12일 국군양주병원에서 외래 진료를 받았다.\n  변호인은 이를 근거로 2017년 6월5일부터 14일까지 1차 병가를 허가받았다고 밝혔다.\n  변호인은 “1차 병가기간 중 2017년 6월 8일 삼성서울병원에서 오른쪽 무릎 수술을 받았으나, 이후 통증과 부종이 가라앉지 않자 병가 연장을 신청했다”며 “병가 연장에 필요한 자료를 요구받아 진단서, 의무기록사본증명서, 입원기록, 입·퇴원확인서 등 관련 서류 일체를 제출했다”고 덧붙였다.\n  법조계 “과정이 문제” 지적 법조계에서는 추 장관 아들의 무릎 통증 여부가 쟁점이 아니라 휴가 연장 과정이 문제라는 의견이 나온다.\n  서씨는 지난 2017년 6월15일부터 23일까지의 2차 병가와 같은달 24일부터 27일까지 개인휴가를 간 것으로 알려졌다.\n  이 과정에서 사전에 부대의 승인을 받았는지, 승인 없이 부대에 복귀하지 않았는지 등이 쟁점이라는 게 일각의 지적이다.\n  한 검찰 출신 변호사는 “추 장관 아들의 무릎 통증 여부보다 중요한 것은 휴가 연장 과정에서의 문제”라며 “규정에 따라 사전에 승인을 받은 것인지 아니면 특혜를 받은 것인지 등이 설명돼야 한다.\n ",
		"passage_Cnt": 1280
	},
	"Annotation": {
		"summary1": "추 장관의 아들인 서 모씨가 군대 휴가 미복귀 의혹에 관련해 진단서 등을 공개했지만 부대 연락 의혹에 대한 설명이 없자 휴가 연장 과정이 문제라며 본질을 흐린다는 지적이 나왔다.",
		"summary2": null,
		"summary3": "추미애 법무부 장관의 아들 서모씨 측이 군 휴가 미복귀 의혹과 관련해 진단서 등을 공개했다. 법조계에서는 “추 장관 아들이 아프지 않았다는 게 아니라 휴가 연장 과정에 문제가 있다”며 “본질을 흐리는 것”이라는 지적이 제기된다. 그러나 추 장관 보좌관이 부대 측에 연락했다는 등의 의혹에 대한 설명은 없었다. 지적 법조계에서는 추 장관 아들의 무릎 통증 여부가 쟁점이 아니라 휴가 연장 과정이 문제라는 의견이 나온다.",
		"summary_3_cnt": 236
	}
}