{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26007",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 비누질한 손을 흐르는 물에 30초 이상 싹싹…건강 지키는 '셀프 백신'",
		"author": "현예슬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26007-00001",
		"passage": "질병 막는 생활수칙, 손 씻기손 위생은 신종 코로나바이러스 감염증(코로나19)과 감기, 독감, 눈병 등 계절성 감염병이 유행하는 시기에 가장 중요시하는 건강 수칙이다.\n  올바른 손 씻기를 실천하면 다양한 호흡기 질환과 감염병을 예방할 수 있다.\n  손 씻기가 자신의 건강과 타인의 안전을 지키는 ‘셀프 백신’으로 불리는 이유다.\n  ‘세계 손 씻기의 날’(10월 15일)을 계기로 손 위생의 중요성을 다시금 각인하고 실천하는 기회로 삼는 건 어떨까.\n   요즘 같은 시기엔 개인위생을 아무리 강조해도 지나치지 않는다.\n  특히 손 씻기는 질병 예방을 위한 첫걸음이다.\n  보통 바이러스는 코나 입으로 직접 전염된다고 생각한다.\n  그러나 바이러스에 오염된 손으로 코나 입을 만져 호흡기를 통해 감염되는 사례가 더 많다.\n  감염 질환의 60% 정도가 손을 매개로 전염된다.\n  사람의 한쪽 손에는 약 6만 마리의 세균이 있다.\n  항상 움직이면서 뭔가를 잡고 만지며 나르는 손은 각종 유해 세균과 가장 많이 접촉하는 신체 부위다.\n  세균이 묻은 손 그대로 눈·코·입·피부를 만지는 건 질병 노출의 지름길인 셈이다.\n  손 씻기의 질병 예방 효과는 오래전 검증됐다.\n  제대로 된 손 씻기 방법을 실천하면 설사병을 약 30%, 감기·독감 등 호흡기 질환을 약 20% 줄일 수 있다고 알려진다.\n  흐르는 물에 비누로 손을 씻을 경우 이들 질환의 원인이 되는 대장균·시겔라균·황색포도상구균·뉴모니아균·스트렙토균 등 각종 병원성 균을 80~90% 이상 제거할 수 있다.\n  비누칠한 손 씻기는 피부·눈 질환을 막고 기생충 감염률을 낮추는 데도 도움이 된다.\n  노원을지대병원 소아청소년과 은병욱 교수는 “손 씻기는 호흡기 질환이 유행할 때 감염을 크게 줄여주는 효과가 있으므로 생활화해야 한다”며 “요즘 같은 시기에는 횟수와 상관없이 올바른 손 씻기가 필수”라고 말했다.\n  공중화장실 이용자 32.\n 5% 손 안 씻어손 씻기의 중요성은 누구나 알고 있지만, 실천율은 여전히 부족한 편이다.\n  지난해 9월 1039명을 대상으로 진행된 질병관리청·분당서울대병원의 공중화장실 손 씻기 실태 공동 조사 결과에 따르면 32.\n 5%(338명)는 전혀 손을 씻지 않았고, 43%(447명)는 물로만 씻었다.\n  비누로 30초 이상 손을 닦은 사람은 2%(21명)에 불과했다.\n  공중화장실의 문고리나 변기 뚜껑, 레버 등에서는 건강한 사람도 질병에 걸릴 수 있는 병원성 균이 많이 검출돼 꼼꼼한 손 씻기가 중요하다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "코로나19와 계절성 감염병에는 손 위생이 가장 중요하며 셀프 백신인 올바른 손 씻기를 실천하면 자신과 타인의 건강을 지킬 수 있다.",
		"summary2": null,
		"summary3": "손 씻기가 자신의 건강과 타인의 안전을 지키는 ‘셀프 백신’으로 불리는 이유다. 올바른 손 씻기를 실천하면 다양한 호흡기 질환과 감염병을 예방할 수 있다. 손 위생은 신종 코로나바이러스 감염증(코로나19)과 감기, 독감, 눈병 등 계절성 감염병이 유행하는 시기에 가장 중요시하는 건강 수칙이다. 특히 손 씻기는 질병 예방을 위한 첫걸음이다.",
		"summary_3_cnt": 193
	}
}