{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12711",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[배명복 칼럼] 포스트 코로나 시대의 한국 외교",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12711-00002",
		"passage": " 트럼프는 대선 전략의 승부수로 삼았던 경제적 성과가 코로나 사태로 물거품이 되자 중국 때리기로 전략을 바꿨다.\n  코로나19를 진주만 공습이나 세계무역센터 공격에 비유하며 “중국과의 모든 관계를 끊을 수도 있다”고 말하는 트럼프의 의중에는 반중(反中) 정서와 전시(戰時) 애국주의로 지지층을 결속하려는 정치적 목적이 있다고 봐야 한다.\n  11월 미국 대선은 미·중 관계의 중대 변수다.\n  트럼프가 이기면 재선에 대한 부담이 사라지기 때문에 대중(對中) 관계에서 의외로 유연성을 보일 수도 있지만, 반대로 더 강하게 나올 수도 있다.\n  민주당의 조 바이든이 승리할 경우 미·중 관계에 숨통이 트일 여지가 생기지만, 꼭 그렇다는 보장은 없다.\n  코로나 사태가 어느 정도 진정 국면에 들어가고, 미 대선까지 끝나야 포스트 코로나 시대의 윤곽이 좀 더 선명하게 드러날 것이다.\n  그동안 한국 외교는 미국과 중국이 재채기만 해도 몸살을 앓았다.\n  군사적으로는 미국에, 경제적으로는 중국에 의존하는 한국의 옹색한 처지 탓이 크지만, 어차피 우리 힘으론 어쩔 수 없다는 자조적 인식 탓도 컸다.\n  하지만 이번 코로나 방역 성공에서 드러난 대로 우리도 모르는 사이에 한국의 위상은 선진국 반열로 높아졌다.\n  아무리 힘이 센 미국과 중국이라도 함부로 무시하고, 막 대할 그런 나라가 이젠 아니다.\n  이 기회에 한국 외교는 더 영리해져야 한다.\n  국제평화, 국제협력, 공동번영, 인권, 법치 등 인류의 보편적 가치를 원칙으로 삼고, 그에 기반한 스마트 외교를 펼쳐야 한다.\n  한·미 동맹을 근간으로 하면서도 한·중 관계를 고도로 중시하는 균형 외교 전략도 중요하다.\n  중국은 물론이고, 동맹국인 미국에 대해서도 원칙에 따라 따질 것은 당당하게 따져야 한다.\n  트럼프의 터무니 없는 증액 요구에 맞서 원칙에 입각해 꿋꿋하게 버티고 있는 방위비 분담금 협상이 하나의 모범 사례다.\n  코로나 방역에서 개방성과 투명성의 원칙을 고수해 국제사회의 평가를 받고 있는 것도 눈에 띄는 대목이다.\n  K방역의 성과를 세계와 공유하고, 진단키트와 마스크 등 의료 물품을 지원하는 코로나 외교도 과거와는 다른 모습이다.\n  남들보다 앞서 포스트 코로나 시대에 대비하는 것은 물론 중요하다.\n  하지만 세계 경제와 마찬가지로 국제질서에서도 불확실성이 너무 크기 때문에 지나치게 조급하게 생각할 것은 아니다.\n  기민하면서도 진중함을 잃지 않는 자세가 우리 외교에서도 필요할 것이다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "미국과 중국에 휘둘려왔던 한국은 코로나 방역의 성공으로 선진국 반열에 오른 것을 기회로 삼아 방위비 분담금 협상처럼 균형 외교 전략을 펼쳐야 한다.",
		"summary2": null,
		"summary3": "그동안 한국 외교는 미국과 중국이 재채기만 해도 몸살을 앓았다. 하지만 이번 코로나 방역 성공에서 드러난 대로 우리도 모르는 사이에 한국의 위상은 선진국 반열로 높아졌다. 이 기회에 한국 외교는 더 영리해져야 한다. 한·미 동맹을 근간으로 하면서도 한·중 관계를 고도로 중시하는 균형 외교 전략도 중요하다. 트럼프의 터무니 없는 증액 요구에 맞서 원칙에 입각해 꿋꿋하게 버티고 있는 방위비 분담금 협상이 하나의 모범 사례다.",
		"summary_3_cnt": 241
	}
}