{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15745",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“경영악화 더 못 버티겠다” 2차 협력사 납품 포기…팰리세이드·투싼 출고 중단",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15745-00001",
		"passage": "현대자동차그룹이 국내 공급망 비상 점검에 나섰다.\n  2차 협력업체 한 곳이 경영 악화를 이유로 납품 중단과 사업 포기를 선언하면서 현대차 울산공장은 18일 오후부터 팰리세이드와 투싼용 부품 재고가 바닥나 차량 출고를 못 하기 시작했다.\n  싼타페·넥쏘용 부품도 하루치 정도만 남아 있다.\n  최종 조립 단계용 부품이어서 이 부품 없이는 고객 인도가 불가능하다.\n  자동차 업계에선 그동안 현대차그룹의 공급망이 비효율적이었다는 이유에서 “올 것이 왔다”는 반응을 내놓고 있다.\n  유사 사례가 추가로 발생할 가능성도 높아 자칫 현대차그룹의 공급망 전체가 타격을 입을 수 있다는 우려도 많다.\n  18일 자동차 업계에 따르면 현대자동차그룹 구매본부는 추가 납품 중단 사태에 대비해 공급망 재검토에 착수했다.\n  현대차의 2차 협력업체인 명보산업은 최근 “경영 악화로 사업 영위가 불가능하다”며 1차 협력업체에 공문을 보내고 납품 중단과 사업 포기를 선언했다.\n  홈페이지·사업장을 다 닫고 연락이 안 되는 상태다.\n  경북 경주에 있는 명보산업은 시트, 운전석 부품 등을 생산하는 업체다.\n  팰리세이드·싼타페·투싼 등에 부품을 단독으로 공급하고 있다.\n  명보산업이 공장 문을 닫으면서 현대차는 부품 제작에 필요한 금형을 확보하지 못해 공급처를 바꾸기도 힘든 상태다.\n  명보산업은 1차 협력사가 회사를 인수하도록 현대차가 중재할 것을 요구하고 있는 것으로 알려졌다.\n  명보산업이 ‘실력 행사’에 나선 건 최근 국내 완성차 생산량이 줄어든 데다 신종 코로나바이러스 감염증(코로나19) 사태로 물량이 감소한 게 가장 큰 원인이다.\n  하지만 업계에선 더 복잡한 배경이 있다고 본다.\n  우선 현대차그룹의 ‘종속적 부품 생태계’가 원인으로 꼽힌다.\n  국내 최대 완성차 업체인 현대차그룹은 1·2·3차 협력업체로 이어지는 수직적 부품 공급망을 구축해 왔다.\n  이윤이 적더라도 대량 납품을 보장해 협력업체들은 납품선 다변화 없이 오랫동안 안정적인 경영을 해 왔다.\n  하지만 현대차그룹의 해외 생산 비중이 높아지면서 협력업체 물량은 계속 감소했다.\n  현대차그룹은 2018년 협력업체들에 경영자금을 지원하면서 납품선을 다변화해 경쟁력을 갖추라고 통보했다.\n  문제는 이후에도 영세한 2·3차 협력업체가 충분히 경쟁력을 확보하지 못했고, 2만개 넘는 부품으로 이뤄지는 자동차 부품 생태계가 효율화하지 못했다는 점이다.\n  납품 물량 보장을 두고 현대차-1차 협력업체 간, 1-2차 협력업체 간 갈등도 빈발했다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "2차 협력업체 한 곳이 납품 중단을 선언하면서 부품 없이 고객 인도가 불가능해지자 현대자동차는 비상 점검에 나섰는데, 자동차 업계는 현대의 종속적 부품 생태계를 원인으로 꼽았다.",
		"summary2": null,
		"summary3": "현대자동차그룹이 국내 공급망 비상 점검에 나섰다. 2차 협력업체 한 곳이 경영 악화를 이유로 납품 중단과 사업 포기를 선언하면서 현대차 울산공장은 18일 오후부터 팰리세이드와 투싼용 부품 재고가 바닥나 차량 출고를 못 하기 시작했다. 최종 조립 단계용 부품이어서 이 부품 없이는 고객 인도가 불가능하다. 자동차 업계에선 그동안 현대차그룹의 공급망이 비효율적이었다는 이유에서 “올 것이 왔다”는 반응을 내놓고 있다. 우선 현대차그룹의 ‘종속적 부품 생태계’가 원인으로 꼽힌다.",
		"summary_3_cnt": 269
	}
}