{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04854",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강지킴이] 유산균도 다 같은 유산균이 아닙니다…‘특허 균주 녹차 유산균’ 우수한 생존력, 장 부착기능 갖춰",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04854-00002",
		"passage": " 항균력이 우수한 녹차 잎에서 서식하는 유익균을 배양해 장내에서 생존력이 높고 정착력 또한 뛰어나 자극적인 식생활에 길들여진 현대인의 장 건강에 도움을 줄 수 있다.\n  생균의 먹이인 프리바이오틱스와 녹차 식이섬유가 부원료로 함유돼 유산균의 체내 증식에도 효과적이다.\n  ‘녹차에서 온 유산균’은 4중 코팅 마이크로 캡슐 기술로 입에서 장까지 살아서 도달하며, 어린이부터 중장년층까지 장내 환경을 고려해 증식하기에 적합한 10억 유산균 제품이다.\n  입에 닿자마자 텁텁하지 않고 부드럽게 잘 녹는 스노우 파우더(Snow Granule Powder™) 제형에 상큼한 청포도 맛으로 남녀노소 모두가 부담 없이 섭취할 수 있다.\n   새로운 유산균 소재에 대한 연구 강화아모레퍼시픽은 연구역량을 강화하고, 독보적인 기술력을 바탕으로 최고의 제품을 고객에게 선보이기 위한 노력을 이어가고 있다.\n  최근엔 아모레퍼시픽 기술연구원이 ‘녹차유산균 연구센터(Green Tea Probiotics Research Center)’를 개소했다.\n  아모레퍼시픽이 제주 유기농 차밭에서 발견한 새로운 유산균 소재에 대한 연구를 강화하고, 미생물을 비롯한 여러 분야에서 더욱 혁신적인 제품을 개발하기 위해 이 녹차유산균 연구 센터를 만들었다.\n  아모레퍼시픽 기술연구원은 1980년대부터 녹차 소재에 관한 연구를 시작했으며, 2000년대 들어서는 피부 효능을 지닌 신품종 녹차 연구까지 그 범위를 확대했다.\n  또한 1997년부터는 미생물을 포함한 피부 및 두피, 모발의 특성에 관한 연구도 이어오고 있다.\n  이런 다양한 연구를 통해 2010년에는 제주 유기농 녹차 중에서 풍미가 뛰어난 발효 찻잎에 발효를 돕는 유익한 식물성 녹차 유산균주(락토바실러스 플란타룸·Lactobacillus plantarum)가 있다는 사실을 밝혀내고 관련 특허도 획득했다.\n  특히 락토바실러스 플란타룸의 유전체를 분석한 결과 ▶기존 유산균주보다 장내 정착력이 뛰어나고 효과가 오래 지속하며 ▶항균력이 뛰어나 유해 세균 억제 효과가 우수하고 ▶항성제 내성 안정성을 지녔다는 사실을 밝혀내 주목받았다.\n  아모레퍼시픽 기술연구원은 이번에 신설한 녹차유산균 연구센터를 통해 새롭게 발견한 녹차유산균의 효능을 추가로 검증하고, 건강식품과 화장품 등 여러 분야에서 이 소재를 사용한 혁신 제품을 지속해서 개발할 계획이다.\n  더불어 인체에 서식하는 미생물과 그 유전정보를 일컫는 마이크로바이옴(microbiome) 등 미생물로도 연구 분야를 확장할 방침이다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "아모레퍼시픽은 녹차유산균 연구센터를 만들어 유산균 소재에 대한 연구를 강화하여 혁신적인 제품 개발을 위해 힘썼고 2010년에는 식물성 녹차 유산균주 관련 특허를 획득했다.",
		"summary2": null,
		"summary3": "최근엔 아모레퍼시픽 기술연구원이 ‘녹차유산균 연구센터(Green Tea Probiotics Research Center)’를 개소했다. 아모레퍼시픽이 제주 유기농 차밭에서 발견한 새로운 유산균 소재에 대한 연구를 강화하고, 미생물을 비롯한 여러 분야에서 더욱 혁신적인 제품을 개발하기 위해 이 녹차유산균 연구 센터를 만들었다. 이런 다양한 연구를 통해 2010년에는 제주 유기농 녹차 중에서 풍미가 뛰어난 발효 찻잎에 발효를 돕는 유익한 식물성 녹차 유산균주(락토바실러스 플란타룸·Lactobacillus plantarum)가 있다는 사실을 밝혀내고 관련 특허도 획득했다.",
		"summary_3_cnt": 322
	}
}