{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29139",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[임재준의 의학노트] 백신, 음모론, 전문가의 역할",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29139-00001",
		"passage": "과학기술의 발전에 따라 의학에도 첨단 기법이 속속 도입되고 있다.\n  표적 항암제, 로봇 수술, 중입자 치료, 의료 인공지능 같은 것들이다.\n  그렇지만 이 중 어느 것도 백신만큼 인류에게 기여하지는 못할 것이다.\n  백신 덕분에 천연두는 박멸되었고, 폴리오바이러스 감염도 거의 없어졌다.\n  그럼에도 백신의 부작용에 대한 시비가 자주 일고 있다.\n  흔히 MMR 이라고 불리는 홍역·볼거리·풍진 혼합백신에 대한 사건이 대표적이다.\n  1998년 2월, MMR 백신에 관한 충격적인 내용의 연구가 최고 의학학술지 중 하나인 ‘랜싯’에 게재됐다.\n  앤드루 웨이크필드 교수가 이끄는 영국 왕립자유병원 및 의과대학 연구팀은 자폐증 등의 발달 장애와 함께 복통과 설사로 고생해온 아이들 12명에 대한 연구 결과를 발표했다.\n  주된 내용은 대장내시경을 통해 이 아이들의 장 점막에서 특이한 염증을 확인했다는 것이었다.\n  장 점막의 염증 때문에 펩타이드가 지나치게 많이 흡수되는 것이 발달 장애의 원인일 수 있다는 주장은 과거에도 있었으므로 그리 새로울 것이 없는 연구였다.\n  그러나 연구자들은 이 아이들의 발달 장애는 대부분 MMR 접종 후 얼마 되지 않아 시작되었다고 밝히며, 둘 사이의 연관성에 대한 추가 연구가 필요하다고 언급해 뜨거운 논쟁을 불러일으켰다.\n  이듬해 6월, 같은 대학 브렌트 테일러 교수는 이 주장을 정면으로 반박하는 연구 결과를 역시 ‘랜싯’에 발표한다.\n  연구팀은 1979년 이후 런던의 8개 지역에서 진단된 498명의 자폐증 및 아스퍼거 증후군 환자들의 진단 시기를 면밀히 분석했다.\n  테일러 교수는 환자 수가 꾸준히 늘어난 것은 사실이지만 MMR 백신이 전면적으로 도입된 후에 눈에 띄게 더 늘지는 않았다는 점과 접종 시기와 자폐증 진단 시점 사이에 연관이 없었다는 점을 근거로 둘 사이의 인과관계는 전혀 확인되지 않는다고 발표했다.\n  이후 웨이크필드 교수와 테일러 교수는 ‘랜싯’의 지면을 통해 가시 돋친 설전을 주고받기도 했다.\n  결국 2002년, 덴마크 연구팀이 1991년부터 1998년 사이에 태어난 덴마크 국민 전체를 분석하여 MMR 접종과 자폐증 발생은 아무 관련이 없다는 결론을 내놓아 논쟁은 마무리되었다.\n  한편, 웨이크필드 교수가 MMR 백신 생산회사를 고소한 부모들을 대리하던 변호사로부터 상당액의 연구비를 비공식적으로 받았다는 사실이 보도되어 연구 결과의 신빙성에 의문이 제기되었다.\n  결국 2007년 영국의료협의회는 논문에 대한 공식조사에 착수했는데, 몇 가지 예상하지 못했던 사실들이 드러났다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "웨이크필드 교수와 연구자들은 MMR 접종 후 아이들이 발달 장애와 함께 복통과 설사의 증상을 보인 것에 대해 연관성을 주장했으나 덴마크 연구팀의 분석으로 관련 없음이 밝혀졌다.",
		"summary2": null,
		"summary3": "앤드루 웨이크필드 교수가 이끄는 영국 왕립자유병원 및 의과대학 연구팀은 자폐증 등의 발달 장애와 함께 복통과 설사로 고생해온 아이들 12명에 대한 연구 결과를 발표했다. 그러나 연구자들은 이 아이들의 발달 장애는 대부분 MMR 접종 후 얼마 되지 않아 시작되었다고 밝히며, 둘 사이의 연관성에 대한 추가 연구가 필요하다고 언급해 뜨거운 논쟁을 불러일으켰다. 결국 2002년, 덴마크 연구팀이 1991년부터 1998년 사이에 태어난 덴마크 국민 전체를 분석하여 MMR 접종과 자폐증 발생은 아무 관련이 없다는 결론을 내놓아 논쟁은 마무리되었다.",
		"summary_3_cnt": 305
	}
}