{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25420",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "강경화 말 거슬렸나···폼페이오, 한국 건너뛰고 일본만 간다",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25420-00001",
		"passage": " 마이크 폼페이오 국무장관이 4~6일 일본 도쿄에서 열리는 미·일·인도·호주 4개국 안보 대화(Quad·쿼드) 외교장관 회의에만 참석한 뒤 서울 방문을 연기한다고 3일(현지시간) 밝혔다.\n  당초 도쿄에 이어 7~8일 방한하겠다고 밝힌 지 나흘 만에 한국을 사실상 '패싱'하는 셈이다.\n  표면적 이유는 도널드 트럼프 미국 대통령의 지난 1일 코로나19 감염에 따른 입원 사태라지만 강경화 외교장관이 중국을 배제하기 위한 쿼드는 \"좋은 아이디어가 아니다\"라고 한 발언한 게 영향을 미친 것이란 분석도 나온다.\n  모건 오테이거스 국무부 대변인은 3일 밤 성명을 내고 \"폼페이오 장관은 4~6일 일본 도쿄에서 예정된 쿼드 외교장관 회의에 참석해 인도·태평양 지역의 긴급한 현안에 집중할 것\"이라고 말했다.\n  이어 \"몇주 뒤 10월 중 아시아 순방 일정을 다시 잡기 위해 노력할 것\"이라고 덧붙였다.\n  지난달 29일 성명을 통해 \"10월 4~8일 3박 5일 일정으로 일본 도쿄, 몽골 울란바토르, 한국 서울을 차례로 순방할 계획\"이라고 밝힌 지 나흘 만에 한국·몽골 방문은 무기한 연기한 채 원포인트 방문으로 순방 일정을 단축한 것이다.\n  외교부 관계자는 4일 \"외교 경로를 통해 미국 측으로부터 방한 연기를 사전 통보받았다\"며 \"미국 내부의 불가피한 사정으로 인해 폼페이오 장관 방한이 연기된 점을 아쉽게 생각하며 조속한 시일 내 다시 방한이 추진되기를 바란다\"라고 말했다.\n  '불가피한 사정'이란 트럼프 대통령이 지난 1일 코로나19 확진을 받고 월터 리드 군 병원에 입원한 사태를 의미한다.\n  미국 대통령의 코로나19 감염이란 초유의 사태 가운데 장관 가운데 서열 1위인 국무장관이 장기간 워싱턴 DC를 비우기 힘들다는 뜻이다.\n  폼페이오 장관이 2박 3일 일정으로 도쿄 쿼드 회의만 참석하는 데 대해선 외교부는 \"쿼드 외교장관회의는 임박한 데다가 다자회의로 여러 국가의 일정이 연계돼 그대로 추진하는 것으로 이해한다\"고 설명했다.\n  하지만 외교부 안팎에선 폼페이오 장관이 한국을 건너뛴 건 미국이 '쿼드'를 중심으로 대중국 압박 행보를 계획하고 있는 상황에서 강경화 장관이 최근 연달아 쿼드에 공개적으로 부정적 입장을 밝힌 게 영향을 줬다는 지적도 나왔다.\n  전용기 편으로 도쿄에서 서울까지 불과 1시간이면 도착할 수 있어 같은 일정 안에 반나절 방한도 가능하기 때문이다.\n  강 장관은 앞서 지난 15일 국회 외교통일위에서 국민의 힘 박진 의원이 '쿼드와 반(反)중국 경제블록인 경제번영네트워크(EPN)에 한국이 참여할 경우 어떤 장·단점이 있는지 정부 방침을 명확하게 정해야 하는 것이 아니냐'고 묻자 \"쿼드는 아직 동참하라든지, 논의하자든지 제안이 없었다\"며 \"국가 차원, 정부 차원의 결정이 필요한 시점은 아니다\"라고 선을 그었다.\n ",
		"passage_Cnt": 1377
	},
	"Annotation": {
		"summary1": "폼페이오 국무장관이 방한하겠다고 밝힌 지 나흘 만에 서울 방문을 연기한다고 밝히자 강 외교장관의 중국 관련 발언이 영향을 미친 것이라는 분석이 나온다.",
		"summary2": null,
		"summary3": "마이크 폼페이오 국무장관이 4~6일 일본 도쿄에서 열리는 미·일·인도·호주 4개국 안보 대화(Quad·쿼드) 외교장관 회의에만 참석한 뒤 서울 방문을 연기한다고 3일(현지시간) 밝혔다. 표면적 이유는 도널드 트럼프 미국 대통령의 지난 1일 코로나19 감염에 따른 입원 사태라지만 강경화 외교장관이 중국을 배제하기 위한 쿼드는 \"좋은 아이디어가 아니다\"라고 한 발언한 게 영향을 미친 것이란 분석도 나온다. 당초 도쿄에 이어 7~8일 방한하겠다고 밝힌 지 나흘 만에 한국을 사실상 '패싱'하는 셈이다.",
		"summary_3_cnt": 281
	}
}