{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10986",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]퇴직연금에 대한 근거 없는 기대는 어디서 오는가?",
		"author": "김성일",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10986-00002",
		"passage": " 개인의 기대수익률과 위험감수성향에 따라 투자성향을 ‘안전형-안정추구형-위험중립형-적극투자형-공격형’ 5단계로 나누었을 때, 50대 직장인 중 79.\n 2%는 ‘안정추구형 및 안전형’인 것으로 나타났다.\n  5명 중 4명은 은행 예금이나 국채, 금융채와 같이 투자원금을 잃을 확률이 매우 낮은 자산에만 투자하고자 한다는 의미다.\n  반대로 어느 정도 위험을 감수하면서 수익을 추구하고자 하는 ‘적극투자형 및 공격형’은 10.\n 5% 수준이다.\n   결국 연금수령액을 과다 예상하는 것은 근거 없는(?) 자신감이라고 하지 않을 수 없다.\n  미래에셋은퇴연구소는 이런 현상이 나타나는 이유를 다음과 같이 분석하였다.\n  첫째, 응답자들이 현실적으로 자신이 가진 연금자산으로 받을 수 있는 연금액을 정확히 계산해 보지 않고 보유금액과 무관하게 막연히 자신이 받고 싶은 액수와 기간을 말했을 가능성이다.\n  응답자들의 기대 연금 수령 기간이 보유금액과 관계없이 ‘19~24년’ 수준으로 비슷하게 나타난다는 점이 이러한 가능성을 일부 뒷받침해 준다고 봤다.\n   둘째, 응답자들이 자신의 퇴직 시점과 저축 가능액을 과대평가했을 가능성이 있다.\n  퇴직까지의 기간이 충분히 길게 남았다고 생각했거나, 자신이 앞으로 충분히 많은 금액을 저축할 수 있다고 판단한 것이다.\n  그러나 현실에서 이들의 연간 퇴직연금 적립액이 평균 541만원 수준인 것을 고려할 때, 지금의 소득을 10년 정도 더 유지한다고 가정하더라도 5000만~6000만원 정도를 추가로 저축할 수 있을 뿐이다.\n  이는 연금 부족액(2억 800만원)의 1/4도 되지 않는 금액이다.\n   셋째, 응답자들이 퇴직급여나 연금의 산정방법에 대해 제대로 알지 못하는 상황에서 미래에 대해 낙관적인 태도를 가졌을 가능성이다.\n  일반인이 자신의 퇴직연금 자산을 연금화했을 때, 정확히 매월 얼마를 받을 수 있는지 정밀하게 계산하기란 쉽지 않을 것이라고 봤다.\n  또한 DB형 퇴직연금 같은 경우에는 퇴직 시점에 퇴직급여가 정확하게 정해지므로 미리 금액을 추정하기도 쉽지 않다.\n   다만 이런 오류가 무작위적으로 발생한 것이 아니라 대부분이 실제보다 많은 금액을 받을 것으로 기대했다는 점에서 응답자들이 연금 수령액에 대해 대체로 낙관적 기대를 하고 있다고 볼 수 있다고 분석했다.\n  미래에셋은퇴연구소는 이런 경향을 인지과학에서 말하는 ‘낙관적 편향(optimism bias)’과 관련이 있다고 봤다.\n ",
		"passage_Cnt": 1204
	},
	"Annotation": {
		"summary1": "50대 직장인 중 79.2%는 투자원금을 잃을 확률이 매우 낮은 자산에만 투자하는 안전추구형으로 나타났지고 적극투자형 및 공격형이 10.5% 수준이다.",
		"summary2": null,
		"summary3": "개인의 기대수익률과 위험감수성향에 따라 투자성향을 ‘안전형-안정추구형-위험중립형-적극투자형-공격형’ 5단계로 나누었을 때, 50대 직장인 중 79. 2%는 ‘안정추구형 및 안전형’인 것으로 나타났다. 5명 중 4명은 은행 예금이나 국채, 금융채와 같이 투자원금을 잃을 확률이 매우 낮은 자산에만 투자하고자 한다는 의미다. 반대로 어느 정도 위험을 감수하면서 수익을 추구하고자 하는 ‘적극투자형 및 공격형’은 10. 5% 수준이다.",
		"summary_3_cnt": 242
	}
}