{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27318",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "하루 4개 주 찍은 트럼프, 펜실베이니아 1곳만 판 바이든",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27318-00001",
		"passage": " 플로리다 → 노스캐롤라이나 → 오하이오 → 위스콘신 → 워싱턴DC.\n   미국 대통령 선거를 열흘 앞둔 24일(현지시간) 도널드 트럼프 미국 대통령의 하루 동선이다.\n  이번 대선 승부를 결정지을 경합주 가운데 4곳을 하루에 돌았다.\n  트럼프 대통령이 동분서주하는 사이 민주당 대선 후보 조 바이든 전 부통령은 이날 펜실베이니아주에 머물렀다.\n  두 후보의 유세 동선은 양당이 두 후보가 처한 상황을 고스란히 반영하고 있다.\n  이날 기준 리얼클리어폴리틱스(RCP) 전국 여론조사 평균에 따르면 바이든 후보는 트럼프 대통령을 8.\n 1%포인트 앞서고 있다.\n  추격하는 트럼프 대통령이 더 부지런히 움직이는 모양새지만, 유세 전략은 신종 코로나바이러스 감염증(코로나19)을 둘러싼 입장 차이에서도 갈린다.\n  트럼프 대통령은 이날 오전 플로리다주에 있는 자신의 마러라고 리조트 근처 팜비치 공공 도서관에 마련된 투표소에서 사전투표를 했다.\n  투표 직후 기자들에게 \"나는 트럼프라는 이름의 남자에게 투표했다\"고 말했다.\n  트럼프 대통령은 지난해 플로리다로 주소를 옮겼다.\n  플로리다는 주요 경합주 가운데 가장 많은 대통령 선거인단(29명)이 걸려 있는 곳이다.\n  트럼프 대통령이 재선에 성공하려면 반드시 이겨야 하는 곳으로 꼽힌다.\n  전날에도 이곳에서 두 차례나 유세했다.\n  투표를 마친 트럼프 대통령은 에어포스원을 타고 북진했다.\n  오후 1시 노스캐롤라이나, 오후 5시 오하이오, 오후 9시 위스콘신에서 각각 1시간 이상 연설했다.\n  백악관 풀기자단에 따르면 이날 하루 트럼프 대통령이 마이크를 잡은 시간만 3시간 24분이다.\n  이날 오전 27도였던 플로리다에서 출발해 위스콘신에서 연설을 마칠 때쯤 기온은 영상 2도로 떨어졌다.\n  겨울 코트에 장갑까지 낀 트럼프 대통령은 연설 말미에 \"이러다 우리 모두 얼어 죽겠다\"고 말했다.\n  백악관 풀기자단은 \"세 곳 유세 모두 수천 명이 참석했으며, 마스크를 쓴 사람은 거의 없었고 사회적 거리 두기 없이 다닥다닥 붙어서 연설을 들었다\"고 전했다.\n  반면 민주당 조 바이든 후보는 이날 펜실베이니아주 두 곳에서 드라이브인 방식 유세를 하며 하루를 온전히 이곳에 투자했다.\n  각 유세장에는 차량 수십 대가 모였다.\n  무대 위 바이든 후보는 \"차로 가서 여러분을 만날 수 있었으면 좋겠다.\n  이렇게 먼 거리가 싫지만, 여러분 안전이 더 중요하다.\n  우리는 슈퍼 전파자가 되고 싶지 않다\"고 말했다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "미국 대통령 선거를 앞두고 트럼프 대통령은 하루에 경합 주 가운데 4곳을 돌며 동분서주했고 트럼프 대통령에 8.1% 포인트 앞서고 있는 바이든 후보는 펜실베이니아주에 머물렀다.",
		"summary2": null,
		"summary3": "미국 대통령 선거를 열흘 앞둔 24일(현지시간) 도널드 트럼프 미국 대통령의 하루 동선이다. 이번 대선 승부를 결정지을 경합주 가운데 4곳을 하루에 돌았다. 트럼프 대통령이 동분서주하는 사이 민주당 대선 후보 조 바이든 전 부통령은 이날 펜실베이니아주에 머물렀다. 이날 기준 리얼클리어폴리틱스(RCP) 전국 여론조사 평균에 따르면 바이든 후보는 트럼프 대통령을 8. 1%포인트 앞서고 있다.",
		"summary_3_cnt": 221
	}
}