{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26285",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "연금공단, 맞춤형 노후지원? 상담결과지 오·탈자까지 '복붙'",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26285-00001",
		"passage": "국민연금공단의 노후준비 지원 서비스가 부실 논란에 휩싸였다.\n  맞춤형 노후 준비를 해준다면서 연령·성별·혼인 여부 등이 다른 대상자에 같은 질문지를 제공하는가 하면 전문 상담 인력이 턱없이 부족하다는 지적이 제기됐다.\n  노후 준비에 대한 관심이 커지고 있는 만큼 서비스를 내실화 해야 한다는 목소리가 나온다.\n   14일 국회 보건복지위원회 소속 강선우 더불어민주당 의원은 “공단이 실시하는 노후 준비 지원 서비스가 무성의한 상담 설문지와 답변 결과지를 내놓고 있다”며 “셀프 상담사 자격증 발급으로 총체적 부실에 빠져 있다”고 지적했다.\n   노후준비 지원 서비스는 2015년 6월 노후준비 지원법이 제정된 데 따라 연금공단이 2018년 시작했다.\n  공단 전국 지사 109곳에 설치된 노후준비 지원센터를 찾으면 재무·건강·여가·대인관계에 대한 노후준비 수준과 문제점을 진단 받을 수 있다.\n  필요하다면 관계 기관을 연계하고 교육 프로그램을 소개해 체계적인 노후 준비를 할 수 있게 지원한다는 목표를 갖고 시작했다.\n  공단은 당초 자체적으로 가입자를 대상으로 이런 서비스를 해왔는데 정부가 고령화에 선제적으로 대응하고자 법을 만들면서 국가 사업으로 전환됐고 공단이 위탁 받아 진행하고 있다.\n  정부는 서비스 대상을 전 국민으로 넓히면서 “정기적으로 건강검진을 하듯이 노후 준비 수준을 진단할 수 있도록 하겠다”고 밝혔지만 실상은 달랐다.\n  의원실 소속 직원 3명이 공단을 찾아 상담을 받고 해당 진단 결과를 분석했더니 맞춤형 노후 전략을 제시한다는 사업 취지가 무색하게 부실한 것으로 드러났다.\n   연령·성별·혼인 여부가 각기 다른 참여자에게 같은 질문지를 제공하고 상담을 진행한 결과 발급된 노후준비 종합진단 리포트 내용 또한 대동소이했다.\n  강 의원은 “참여자도 점수도 다른데 내용은 천편일률적이라 연령대별 맞춤 노후 준비에 효과적이지 않았다”며 “심지어 특정 항목에서 ‘하’ 점수를 받은 20대 여성과 ‘중’ 점수를 받은 30대 남성에 대한 진단 내용은 오·탈자까지 똑같았다”고 지적했다.\n   이와 관련해 연금공단 관계자는 “진단 시 공인 지표인 37개 문항을 활용하다 보니 연령별로 세분화되지 않은 측면이 있다”고 말했다.\n   이런 서비스를 제공하려면 노후준비지원법 시행규칙에서 정한 교육 훈련 과정에 참여해야 하는데 이렇게 자격을 부여 받은 전문 상담사는 전국 58명에 불과했다.\n  강 의원은 “해당 교육 역시 공단 직원만을 대상으로 진행된다”며 “‘셀프 교육·인증’이 되지 않으려면 상담 인력에 대한 자격 요건을 강화해 내실 있는 상담을 해야 한다”라고 말했다.\n ",
		"passage_Cnt": 1286
	},
	"Annotation": {
		"summary1": "국민연금공단의 노후준비 지원 서비스가 총체적 부실에 빠져 있다는 등 여러 지적이 제기되면서 부실 논란에 휩싸이자 서비스를 내실화해야 한다는 목소리가 나온다.",
		"summary2": null,
		"summary3": "국민연금공단의 노후준비 지원 서비스가 부실 논란에 휩싸였다. 맞춤형 노후 준비를 해준다면서 연령·성별·혼인 여부 등이 다른 대상자에 같은 질문지를 제공하는가 하면 전문 상담 인력이 턱없이 부족하다는 지적이 제기됐다. 노후 준비에 대한 관심이 커지고 있는 만큼 서비스를 내실화 해야 한다는 목소리가 나온다. 14일 국회 보건복지위원회 소속 강선우 더불어민주당 의원은 “공단이 실시하는 노후 준비 지원 서비스가 무성의한 상담 설문지와 답변 결과지를 내놓고 있다”며 “셀프 상담사 자격증 발급으로 총체적 부실에 빠져 있다”고 지적했다.",
		"summary_3_cnt": 299
	}
}