{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01648",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"하늘 위 中드론, 언제든 스파이 돌변···\"美 극약처방 꺼냈다",
		"author": "이승호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01648-00002",
		"passage": " 홍콩 사우스차이나모닝포스트(SCMP)도 지난해 12월 “몇 달 사이에 미 의회에 DJI 드론 사용을 금지하는 법안 20여 개 발의됐다”고 전했다.\n  SCMP는 “많은 미국인이 사용하는 DJI의 드론이 사실상 미 전역을 생중계하는 것이나 다름없어 중국 정부의 ‘폐쇄 회로(CC) TV’ 노릇을 하게 될 것이라는 판단을 미국 의회가 하고 있다”고 전했다.\n  하지만 중국 드론의 경쟁력이 뛰어난 것이 미국의 고민이다.\n  SCMP는 \"미국의 안보 우려에도 현재 미국 전체 정부기관에서 사용되는 드론 80%는 DJI 드론\"이라고 전했다.\n  당장 어류·야생동물관리국 등 미 내무부 산하 정부기관들은 DJI 드론 제품의 사용 금지에 반대했다.\n  산불·들불과 홍수 등의 진압·감시 활동 등이 어렵게 만들고, 비용이 많이 들 것이며, 드론을 대체해 유인 항공기를 활용할 경우 조종사들을 위험에 빠뜨릴 수 있다는 이유를 들었다.\n  미 정부는 조난자 구조나 지도 제작, 동·식물 등 자연자원 상태 확인 등에도 드론을 쓰고 있다.\n ​ 일단 미국 정부는 산불 진압과 훈련 등 일부 예외만 인정하고, 중국산 드론의 영구 금지 조치를 일단 밀어붙이기로 했다.\n  대신 미국산 민간 드론 개발을 독려하고 있다.\n  하지만 가능할지는 의문이다.\n  세계 드론 시장에서 중국산이 차지하는 비중은 70% 수준이다.\n  거대한 내수시장을 발판으로 규모를 키워 저렴한 가격을 경쟁력으로 삼아 세계 시장을 장악한 것이다.\n  당장 미국도 이런 중국산 드론을 미국이 시장에서 배제하기 쉽지 않아 보인다.\n  이미 서구의 일부 드론 회사들은 소비시장에서 DJI에 패배를 인정한 상태다.\n  미 정부 당국자들도 미국의 민간 드론이 중국을 따라잡기 위해선 수년이 걸릴 것이라고 본다.\n  중국은 군용 드론 분야에서도 미국의 자리를 위협하고 있다.\n  중국은 미국산 드론이 지배하는 미래 공중전투에서 유일하게 도전할 국가다.\n  미군은 군용 드론 최강자로 약 30종, 8000여 대를 보유하고 있다.\n  중국은 2000년대 후반부터 뒤늦게 군용 드론 개발에 나섰지만, 현재까지 20여 종을 개발해 미국을 맹추격하고 있다.\n  중국산 군사 드론이 맹활약하는 지역은 중동이다.\n  미국이 군사기밀 유출을 우려해 무기 수출 제한 정책을 취하는 사이, 그 틈새를 중국산 드론이 비집고 들어왔다.\n  지난해 12월 영국 싱크탱크 왕립합동군사연구소(RUSI)가 발간한 '중동지역의 무장드론' 보고서에 따르면 예멘 내전과 이슬람 국가(IS) 사태 등에서 중동 지역의 군사용 드론의 수요가 높아졌다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "세계 드론 시장에서 중국산이 차지하는 비중은 70% 수준으로 중국은 뒤늦게 군용 드론 개발에 나섰지만 군용 드론 최강자인 미국의 자리를 위협하고 있다.",
		"summary2": null,
		"summary3": "중국은 군용 드론 분야에서도 미국의 자리를 위협하고 있다. 중국은 2000년대 후반부터 뒤늦게 군용 드론 개발에 나섰지만, 현재까지 20여 종을 개발해 미국을 맹추격하고 있다. 미군은 군용 드론 최강자로 약 30종, 8000여 대를 보유하고 있다. 세계 드론 시장에서 중국산이 차지하는 비중은 70% 수준이다.",
		"summary_3_cnt": 176
	}
}