{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07049",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "IFEZ글로벌센터 ‘찾아가는 외국어 서비스’…외국인 정주환경 개선 위한 서비스 박차",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07049-00002",
		"passage": "   또 외국인들을 대상으로 단체 대화방, 글로벌센터 홈페이지와 페이스북 등을 통해 각종 IFEZ 소식도 알리고 있다.\n  글로벌센터를 자주 이용하고 있는 한 외국인은 “처음 한국에 왔을 때 일상생활을 포함해 모든 것이 막막하고 답답하기만 했는데 주변에 아는 사람이 글로벌센터를 소개해 줘서 여성병원이용, 음식물쓰레기처리, 교통안내 등에서 많은 도움을 받고 있다”고 말했다.\n    이와 함께 외국인의 의사소통 어려움을 해소하고 우리나라 문화를 알리기 위해 13개반의 한국어교실도 운영 중이다.\n  한국어교실은 외국인들로부터 가장 인기 있는 프로그램이다.\n  철저한 수요자 중심으로 운영되고 초급부터 고급까지 진행되는 정규반, 한글을 막 배우기 시작한 초보자들을 위한 한글반, 직장인을 위한 점심반까지 구성도 다양하기 때문이다.\n  현재는 코로나19로 휴강한 상태이다.\n   내외국인 교류·소통문화 확산 앞장글로벌센터는 또 거주 외국인들에게 임진각, 제3땅굴, 도라산역 등 비무장  지대 주요 관광지를 소개하는 ‘IFEZ 외국인 역사탐방’ 행사를 비롯 녹청자  도예 및 한지공예 강좌, 한국음식체험, 국악교실 등의 문화 강좌를 통해  우리 문화를 알리고 내국인과 외국인이 같이 소통하고 화합 할 수 있도록 노력하고 있다.\n    이와관련, 지난해 10월 송도 센트럴파크 유엔(UN)광장에서 개최된 ‘2019 IFEZ 지구촌 명절 축제’에서는 국제기구 직원, 인천글로벌캠퍼스 유학생, 지역주민 등 내외국인 2천여명이 참가해 한가위 명절에 행해지는 한복예절, 전래놀이, 전통음식 맛보기 등 다양한 체험행사를 즐겼다.\n  특히 30여개 국가에서 온 외국인들이 직접 자국의 명절문화를 알리기 위해 만든 부스에는 많은 사람들의 발길이 이어지기도 했다.\n    IFEZ글로벌센터에서는 이같은 내외국인 소통을 위한 축제 및 행사를 개최할 경우 외국인 커뮤니티와 협의, 외국인의 다양한 아이디어와 의견이 반영되도록 해 행사의 완성도를 높이고 있다.\n  올해에는 오는 10월 지구촌 명절축제를 시작으로 11월 IFEZ 자선바자회, 12월 IFEZ 송년행사 등을 계획하고 있다.\n    김석철 인천경제청 투자유치기획과장은 “앞으로 IFEZ 거주 외국인들이 정착하는데 불편함이 없도록 각종 필요한 정보를 제공하고, 문화행사 및 강좌를 통해 인천과 우리나라를 알리는데 최선을 다하겠다”고 밝혔다.\n    한편 IFEZ글로벌센터가 운영하는 프로그램은 코로나19로 인해 잠정 보류중이지만 외국인 거주관련 이메일 및 유선상담은 가능하다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "인터넷, SNS 등을 통해 외국인들에게 각종 소식을 알리고 있는 IFEZ글로벌센터는 한국어 교실도 운영 중이며 완성도 높은 행사로 내외국인 소통에 힘을 쓰고 있다.",
		"summary2": null,
		"summary3": "또 외국인들을 대상으로 단체 대화방, 글로벌센터 홈페이지와 페이스북 등을 통해 각종 IFEZ 소식도 알리고 있다. 이와 함께 외국인의 의사소통 어려움을 해소하고 우리나라 문화를 알리기 위해 13개반의 한국어교실도 운영 중이다. IFEZ글로벌센터에서는 이같은 내외국인 소통을 위한 축제 및 행사를 개최할 경우 외국인 커뮤니티와 협의, 외국인의 다양한 아이디어와 의견이 반영되도록 해 행사의 완성도를 높이고 있다.",
		"summary_3_cnt": 231
	}
}