{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21511",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김경록 \"'한동훈이 보고있다' 이 말에···정경심 하드 실토 결심\"",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21511-00001",
		"passage": " 20일 정경심(58) 동양대 교수의 재판에 증인으로 출석한 자산관리인 김경록(38)씨가 정 교수의 요청에 따라 정 교수 자택 PC의 하드디스크(HDD)를 교체했다고 법정에서 증언했다.\n  이날 김씨는 자신이 검찰 수사에 협조하게 된 과정을 설명하며 한동훈 검사장(법무연수원 연구위원)을 언급하기도 했다.\n  앞서 김씨는 정 교수의 하드디스크를 숨겨준 증거 은닉 혐의로 1심에서 징역 8월에 집행유예 2년을 선고받았다.\n   서울중앙지법 형사합의25-2부(부장판사 임정엽ㆍ권성수ㆍ김선희) 심리로 열린 김씨의 증인신문에서 검찰은 검찰 조사 당시 김씨의 진술이 사실인지 물었다.\n  김씨는 검찰 조사에서 “정 교수가 ‘압수수색에 대비하려고 (하드디스크를) 교체한다, 하드를 교체해 달라’고 말했다”고 진술했다.\n  이날 김씨는 “저의 1심에서도 제가 인정 한 상황”이라고 답했다.\n     정 교수와 진술이 엇갈리는 부분에 대해서도 증언했다.\n  정 교수는 검찰 조사에서 “김씨가 먼저 하드를 떼어주겠다고 했다”고 진술했다.\n  검찰이 김씨에게 이 부분 진위를 묻자 김씨는 “컴퓨터에 대한 권한이 저한테 없다는 것을 말씀드린다”고 답했다.\n  하드디스크에 대해서 자신이 먼저 주도적으로 말하기는 어려웠다는 취지다.\n  김씨는 지난해 8월 정 교수 부탁으로 남부터미널 전자상가에서 하드디스크를 구매해 정 교수 자택 PC의 하드를 교체했고, 경북 영주시의 동양대 사무실에 정 교수와 함께 가 사무실 컴퓨터를 꺼내왔다.\n  이후 정 교수 부탁으로 보관하고 있던 하드디스크를 검찰에 임의제출했다.\n  김경록 \"한동훈이 내 죄 보고 있다고 들어\" 변호인은 반대신문에서 김씨가 검찰에 하드디스크를 내게 된 과정에 관해 물었다.\n  김씨는 “(지난해) 9월 6일 정 교수가 기소되고 (제가 갖고 나온) PC에서 엄청난 것들이 발견됐다는 뉴스가 나왔다”고 말했다.\n  이어 김씨는 “이후 오래 알고 지낸 KBS 기자를 만났더니 한동훈(당시 대검 반부패부장) 이야기를 하며, ‘그 사람이 너의 죄를 엄격하게 보고 있다’이런 이야기를 했다”며 “그런 말을 들으니  '내가 당한 건가' 생각했다”고 말했다.\n  그는 “이런 과정 속에 증거가 나왔으니 당연히 제출해야 했고, 순순히 검찰 조사에 협조해야겠다고 마음먹게 됐다”고 증언했다.\n  김씨는 올해 2월 한 언론과의 인터뷰에서 비슷한 말을 한 적 있다.\n  당시 김씨는 지난해 9월 자신에게 인터뷰를 제안했던 KBS 기자가 “‘중앙지검 3차장 검사가 너의 죄를 매우 심각하게 보고 있다’고 했다”고 인터뷰했다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "법정에 선 증인 김 씨는 알고 지내던 기자에게 한 검사장이 김 씨의 죄를 엄격히 보고 있다는 이야기를 듣게 된 후 수사에 협조하게 되었다고 설명했다.",
		"summary2": null,
		"summary3": "20일 정경심(58) 동양대 교수의 재판에 증인으로 출석한 자산관리인 김경록(38)씨가 정 교수의 요청에 따라 정 교수 자택 PC의 하드디스크(HDD)를 교체했다고 법정에서 증언했다. 이날 김씨는 자신이 검찰 수사에 협조하게 된 과정을 설명하며 한동훈 검사장(법무연수원 연구위원)을 언급하기도 했다. 이어 김씨는 “이후 오래 알고 지낸 KBS 기자를 만났더니 한동훈(당시 대검 반부패부장) 이야기를 하며, ‘그 사람이 너의 죄를 엄격하게 보고 있다’이런 이야기를 했다”며 “그런 말을 들으니 '내가 당한 건가' 생각했다”고 말했다. 그는 “이런 과정 속에 증거가 나왔으니 당연히 제출해야 했고, 순순히 검찰 조사에 협조해야겠다고 마음먹게 됐다”고 증언했다.",
		"summary_3_cnt": 370
	}
}