{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15251",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래] 무릎에서 살짝 위로…세련된 남성 반바지의 정석",
		"author": "양현석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15251-00001",
		"passage": "[더,오래] 양현석의 반 발짝 패션(72) 요즘처럼 날씨가 더워질 때 시원하고 캐주얼하게 유지하는 가장 좋은 방법의 하나가 반바지를 입는 것이다.\n  하지만 아직 중년들은 반바지에 어색하다.\n  반바지는 외출용이 아닌 집안에서 입는 홈웨어 정도로 생각한다.\n  이제 반바지는 무더워지는 여름철의 필수품이며, 여름 스타일을 꾸미는 데 없어서는 안 되는 중요한 아이템이다.\n  보통 반바지를 생각하면 운동할 때나 해변에서 해수욕을 즐길 때 입는 짧은 반바지를 생각하는 경우가 많다.\n  이런 반바지가 머릿속에 연상되는  이유는 운동하는 헬스장이나 해변이 반바지를 착용했을 때 어색함이 덜하기 때문이다.\n  우리가 길에서 반바지를 입은 남성을 보았을 때 시선이 좋지 않은 경우가 많은 것은 그들이 반바지를 올바르게 착용하지 않아서이다.\n  반바지를 제대로 선택해서 입는다면 세련된 신사처럼 멋지게 보일 수 있다.\n  지금처럼 온도가 30도를 웃도는 날씨에는 반바지를 입는 것이 더운 날씨를 이겨내는 데 도움이 될 수 있다.\n   그럼 중년이 입어서 멋지게 스타일링할 수 있는 반바지 스타일을 만들려면, 운동하기 위해 입는 저지로 된 반바지나 해변에서 입는 휴가용 반바지는 제외하고, 일상생활과 여름철에 실용적이면서 세련된 스타일을 추구하는 반바지 스타일은 무엇이 먼저 고려돼야 하는지 살펴보자.\n  반바지는 어떻게 선택해야 하는가?반바지를 잘 소화하기 위해서는 길이와 너비(바지통)에 주의를 기울여야 한다.\n  그중에서도 먼저 고려해야 하는 것은 바지 길이다.\n  옷에 관련된 모든 것은 길이에서 시작된다고 보면 된다.\n  같은 바지라도 바지 길이를 어떻게 정하느냐에 따라서 느낌이 완전히 달라진다.\n  반바지는 긴바지보다 더 주목을 받기 때문에 중년이 입는 반바지는 길이를 특히 신경 써야 한다.\n   일반적으로 남성용 반바지 길이는 5인치, 7인치, 9인치, 10.\n 5인치 네 가지 정도로 구분된다.\n  처음 반바지를 입는다면 반드시 한번 착용해 보고 자신의 무릎에서 살짝 위에 오는 정도의 길이를 선택하는 게 좋다.\n  무릎 위의 1인치에서 2인치 정도 위의 반바지 길이는 세련되면서 클래식한 스타일에도 잘 어울리는 길이다.\n  반바지의 길이가 7인치나 9인치 정도의 길이는 무릎 위에 오는 적당한 바지 길이이지만, 사람마다 허벅지 길이나 다리 길이가 다르므로 입어서 확인하는 것이 가장 좋다.\n   만약 무릎에서 살짝 올라온다면 한 번 정도 접어서 입어보는 것도 추천한다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "날씨가 더워질 여름철의 필수품인 반바지를 중년들은 외출용이 아닌 홈웨어 정도로 생각하는데 제대로 선택해서 반바지를 입는다면 세련된 신사처럼 멋지게 보일 수 있다.",
		"summary2": null,
		"summary3": "요즘처럼 날씨가 더워질 때 시원하고 캐주얼하게 유지하는 가장 좋은 방법의 하나가 반바지를 입는 것이다. 하지만 아직 중년들은 반바지에 어색하다. 반바지는 외출용이 아닌 집안에서 입는 홈웨어 정도로 생각한다. 이제 반바지는 무더워지는 여름철의 필수품이며, 여름 스타일을 꾸미는 데 없어서는 안 되는 중요한 아이템이다. 반바지를 제대로 선택해서 입는다면 세련된 신사처럼 멋지게 보일 수 있다.",
		"summary_3_cnt": 221
	}
}