{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21231",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 행정부 출신들 잇따른 \"바이든 지지\"…트럼프는 '거머리 작전' ",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21231-00001",
		"passage": " 트럼프 행정부의 전직 고위 관리들이 잇따라 민주당 후보인 조 바이든 전 부통령을 지지를 선언했다고 17일(현지시간) CNN이 보도했다.\n  미 국토안보부 장관의 전 수석보좌관이었던 마일즈 테일러는 트럼프 대통령이 정치적인 이유로 안보에 필요한 예산을 삭감하는 등 국가 지도자에 걸맞지 않은 처신을 해왔다고 폭로했다.\n  민주당 전당대회 첫날인 이날 공개된 '트럼프에 반대하는 공화당 유권자들(Republican Voters Against Trump)' 단체의 광고 영상에서다.\n    \"트럼프, 지지세 약하다고 산불 구호 기금 삭감 지시\" 그는 특히 캘리포니아주(州) 대형 산불 당시 트럼프 대통령이 산불 구호 기금을 삭감하도록 지시했는데, 그 이유가 캘리포니아 2016년 대선 당시 유권자들이 자신을 압도적으로 반대하기 때문이었다고 폭로했다.\n  테일러는 트럼프 행정부에서 국토안보부장관 비서실장으로 2017년부터 2019년까지 근무했다.\n  그는 워싱턴포스트(WP)에 \"미국 대통령은 위험하다\"는 내용의 특집 기사를 쓰기도 했다.\n  테일러는 \"우리가 그 행정부에서 2년 반을 보내면서 매주 본 것은 끔찍했다\"며 \"사이버 공격, 테러 위협과 같은 긴급한 국가 안보 문제에 대해 대통령에게 이야기하려고 했지만, 그에게 그런 문제는 우선순위가 아니었다\"고 말했다.\n  그러면서 \"내가 트럼프 행정부에서 한 경험을 통해 조 바이든 후보를 지지해야 한다는 것을 알게 됐다\"며 \"나는 민주당원도 아니고 민주당의 생각에 동의하지도 않지만, 바이든은 국가를 보호할 것이고 이 대통령과 똑같은 실수를 하지 않을 거라 확신한다\"고 강조했다.\n  공화당 인사들의 바이든 지지 선언은 이어지고 있다.\n  존 케이식 전 오하이오 주지사는 화상 지지선언에서 \"나는 평생 공화당원이었다\"면서 \"보통 때라면 이런 일(민주당 후보 지지 선언)은 없었겠지만 지금은 보통 때가 아니다\"라고 말했다.\n  그는 이어 \"공화당은 에이브러햄 링컨 전 대통령의 당\"이라며 \"지난 4년은 공화당의 유산과 원칙에 어긋났다\"고 트럼프 대통령을 저격했다.\n  그 밖에도 수전 몰리나리 전 뉴욕 하원의원, 크리스틴 토드 휘트먼 전 뉴저지 주지사, 공화당의 캘리포니아 주지사 후보였던 멕 휘트먼 퀴비 최고경영자(CEO)는 민주당 전당대회에 출연해 트럼프 대통령의 국정 운영을 비판하고 바이든 전 부통령을 지지한다고 밝혔다.\n  전당대회 열리는 날 관행 깨고 바이든 '맹비난'트럼프 대통령은 민주당 전당대회 첫날인 이날 경합주를 쫓아다니며 비난 발언을 쏟아내는 '거머리 작전'을 썼다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "트럼프에 반대하는 유권자들 단체의 광고 영상에서 미 국토안보부 장관 테일러는 트럼프 대통령이 안보에 필요한 예산을 삭감하는 등 지도자에 걸맞지 않은 처신을 했다고 폭로했다.",
		"summary2": null,
		"summary3": "미 국토안보부 장관의 전 수석보좌관이었던 마일즈 테일러는 트럼프 대통령이 정치적인 이유로 안보에 필요한 예산을 삭감하는 등 국가 지도자에 걸맞지 않은 처신을 해왔다고 폭로했다. 민주당 전당대회 첫날인 이날 공개된 '트럼프에 반대하는 공화당 유권자들(Republican Voters Against Trump)' 단체의 광고 영상에서다.",
		"summary_3_cnt": 187
	}
}