{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25760",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"알고리즘 조작, 국회 농단\"…야당, 네이버 '맹폭'",
		"author": "박형수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25760-00001",
		"passage": "\"네이버가 그간 인공지능(AI) 알고리즘 조작은 불가능하다고 주장했는데, 새빨간 거짓말이었단 사실이 드러났다.\n  그런데도 국감장에 나타나지 않는다.\n  네이버가 국회보다 위에 있나?\"(허은아 국민의힘 의원) \"네이버가 국회 로비를 통해 정부 입법에 개입하려는 정황까지 있다.\n  이해진 네이버 의장이 증인으로 출석하지 않으면 '네이버 방탄 국감' 논란이 일 것이다.\n \"(박대출 국민의힘 의원) 7일 국회 과학기술정보방송통신위원회 국정감사 첫날, 야당은 네이버에 집중포화를 쏟아부었다.\n  야당 의원들은 일제히 이해진 네이버 글로벌투자책임자(GIO)가 국감 증인으로 반드시 출석해야 한다고 강하게 주장했다.\n  야당 \"알고리즘 공개\" 주장에, 과기부 \"영업비밀인데…\"야당 의원들은 국감 시작부터 '네이버 성토'에 집중했다.\n  야당 간사인 박성중 국민의힘 의원은 전날 네이버가 공정거래위원회의 제재를 받은 것에 대해 거론하며 \"네이버 알고리즘 조작, 실시간 검색어 조작 의혹에 대한 실체적 증거가 드러난 것\"이라며 \"그간 야당과 언론이 제기한 의혹이 사실로 밝혀졌다\"고 주장했다.\n    앞서 공정위는 6일 네이버가 검색 알고리즘을 바꿔 자사의 쇼핑서비스 '스마트스토어'와 '네이버TV' 등을 검색 결과 화면 상단에 노출하고 경쟁사는 하단으로 내린 것에 대해 시정명령을 내리고 과징금 267억원을 부과한 바 있다.\n    박 의원은 특히 \"네이버 이해진 의장이 2017년 2018년 국감장에 나와 '뉴스편집 외부 공개 검증, 외부 자문위원 검증 등을 통해 공정성과 객관성을 높이겠다'면서 '실시간 검색어 알고리즘 공개'를 공언했는데 하나도 지켜지지 않았다\"면서 \"여당이 이 의장의 국감 증인 신청에 합의해달라\"고 촉구했다.\n    같은 당 허은아 의원은 \"지금 네이버 알고리즘 조작과 관련된 여러 문제가 온 언론을 도배하고 있다.\n  그런데 당사자를 증인으로 부르지 못한 채 어떻게 제대로 된 국감을 할 수 있겠냐\"며 \"네이버가 국회 과방위보다, 180석 거대 여당보다 힘을 더 발휘하고 있는 모양새\"라고 지적했다.\n   정희용 국민의힘 의원은 국제정보감시단체 '알고리즘 워치'의 알고리즘 의사결정선언을 인용하며 \"과기정통부는 포털이 알고리즘을 공정하고 중립적으로 운영할 수 있도록 살펴야 한다\"고 주문했다.\n  또 \"(사업자가) 알고리즘을 공개하게 해달라\"고도 강조했다.\n  이에 대해 최기영 과기정통부 장관은 \"알고리즘은 기업의 영업비밀이기 때문에 공개하라고 하긴 어렵다\"고 답했다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "야당 의원들은 국감 시작부터 네이버 성토에 집중하며 GIO의 증인 출석을 강력하게 주장했고, 박 의원은 공정거래위원회의 제재를 언급하며 그간의 의혹이 사실로 밝혀졌다고 말했다.",
		"summary2": null,
		"summary3": "야당 의원들은 일제히 이해진 네이버 글로벌투자책임자(GIO)가 국감 증인으로 반드시 출석해야 한다고 강하게 주장했다. 야당 의원들은 국감 시작부터 '네이버 성토'에 집중했다. 야당 간사인 박성중 국민의힘 의원은 전날 네이버가 공정거래위원회의 제재를 받은 것에 대해 거론하며 \"네이버 알고리즘 조작, 실시간 검색어 조작 의혹에 대한 실체적 증거가 드러난 것\"이라며 \"그간 야당과 언론이 제기한 의혹이 사실로 밝혀졌다\"고 주장했다.",
		"summary_3_cnt": 241
	}
}