{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03799",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "지소미아 논란 재점화 속 한ㆍ미ㆍ일 외교수장 뮌헨서 충돌할까",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03799-00001",
		"passage": " 정부가 “한·일군사정보보호협정(GSOMIAㆍ지소미아) 종료 유예는 잠정 조치”라고 재확인한 가운데 오는 14~16일 독일 뮌헨 안보회의(MSC)에서 한ㆍ미ㆍ일 외교 수장이 만날 가능성이 커지고 있다.\n   뮌헨 안보회의에는 매년 미·일 고위급 인사들이 참석해왔다.\n  올해 미국 쪽에서는 마이크 펜스 미국 부통령과 폼페이오 미 국무부 장관이, 일본 쪽에선 모테기 도시미쓰(茂木敏充) 외무상이 참석할 것이라는 관측이 나오고 있다.\n  한ㆍ미ㆍ일 3국 외교장관 회담이 개최될 가능성도 그 어느 때보다 높은 상황이다.\n   강 장관은 이날 인천공항에서 기자들과 만나 ‘지소미아 종료 카드가 다시 언급되고 있는 상황에서 일본 측과 어떤 협의를 할 것인지’ 묻는 질의에 “지소미아 관련해서는 정부의 기본 입장이 있다”며 “수출규제가 7월 1일 이전 상태로 돌아가야 한다는 원칙”이라고 말했다.\n  ‘지소미아 종료 유예는 일본 측의 수출규제 철회에 연동되는 잠정 조치’라는 점을 재차 강조한 것이다.\n   샌프란시스코 회동 한 달 만에 나온 지소미아  한ㆍ미ㆍ일 외교장관 회담이 성사되면 지난달 14일(현지시간) 미 샌프란시스코 3국 외교장관 회담 이후 한 달 만이 된다.\n  올해 들어 매달 한ㆍ미ㆍ일이 만나고 있는 셈이다.\n  전직 외교부 당국자는 “한 달 전 한ㆍ미ㆍ일이 미국에서 모였다는 얘기는 미국이 한·일을 소집했다는 얘기”라며 “그간의 갈등이 해소됐다는 것을 보여주는 상징적 차원이었을 것”이라고 말했다.\n  미국으로선 인도 태평양 전략의 핵심축인 한ㆍ미ㆍ일 공조가 한·일 관계 회복으로 굳건하다는 것을 보여줄 필요가 있었다는 것이다  이번 뮌헨 안보회의도 샌프란시스코 회담의 연장선이 되리라는 것이 외교가의 시각이다.\n  특히, ‘지소미아 재고론’이 한국 정부 내에서 최근 고개를 들면서 이번 한·미·일 외교장관 회담에서 이 문제가 거론될 수 있다는 우려가 나온다.\n  한 외교 소식통은 “한국은 방위비 분담금 협상과 대북제재 문제 등 현안에서 미국의 협조를 이끌어내야 하는데, 미국에서 '꺼진 불씨'로 봤던 지소미아가 자꾸 되살아나는 것이 한국에 유리하지는 않다”고 지적했다.\n    튀는 한국, 심기 불편한 미국, 뒤에서 웃는 일본? 미국은 연초부터 한·미·일 협력 구도를 적극적으로 부각하고 있는데 한국이 계속 딴소리를 하는 모양새는 부담이다.\n  한·미는 지난달 금강산 관광 재개 등 대북 정책을 두고도 마찰음을 냈다.\n   미 국무부는 이에 대해 처음엔 “모든 유엔 회원국들은 안보리 제재를 이행해야 하고, 한·미도 제재 이행을 위해 공조하고 있다”는 반응을 냈다가, 논란이 커지자 “미국은 남북 협력을 지지한다”는 입장을 다시 내놨다.\n ",
		"passage_Cnt": 1318
	},
	"Annotation": {
		"summary1": "MSC에는 매년 미·일 고위급 인사들이 참석해왔는데 한·미·일 외교 수장이 만날 가능성이 커지고 있고 펜스 부통령과 모테기 외무상이 참석할 것이란 관측이 나온다.",
		"summary2": null,
		"summary3": "정부가 “한·일군사정보보호협정(GSOMIAㆍ지소미아) 종료 유예는 잠정 조치”라고 재확인한 가운데 오는 14~16일 독일 뮌헨 안보회의(MSC)에서 한ㆍ미ㆍ일 외교 수장이 만날 가능성이 커지고 있다. 올해 미국 쪽에서는 마이크 펜스 미국 부통령과 폼페이오 미 국무부 장관이, 일본 쪽에선 모테기 도시미쓰(茂木敏充) 외무상이 참석할 것이라는 관측이 나오고 있다. 뮌헨 안보회의에는 매년 미·일 고위급 인사들이 참석해왔다.",
		"summary_3_cnt": 236
	}
}