{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05359",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]추미애 신천지 겨눈 날, 檢은 \"강제수사 보다 방역 우선\"",
		"author": "박사라",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05359-00001",
		"passage": " 신종 코로나바이러스 감염증(코로나19) 확산 국면에서 특정 정부부처와 지자체가 앞장 서서 신천지에 대한 강제수사를 검찰에 요구하는 데 대한 우려가 커지고 있다.\n  검찰은 섣불리 신천지에 대한 압수수색에 돌입할 경우 반발을 사 오히려 방역 계획이 어그러질 수 있는 만큼 방역을 우선적으로 생각해야 한다는 입장이다.\n   \"압수수색 반드시 사전 보고하라\" 1일 중앙일보 취재를 종합하면 대검찰청은 지난 28일 코로나19 수사 유의사항을 담은 업무연락을 각급 검찰청에 전달했다.\n  대검의 입장은 ▶압수수색 등 강제수사에 돌입할 시 반드시 대검과 사전 협의해야 하며 ▶질병관리본부 등 방역 당국은 방역에 필요한 관련 명단을 확보한 상태이므로 당장은 강제수사가 필요하지 않다 등의 ·내용이다.\n   대검이 이런 업무연락을 돌린 시점은 앞서 법무부가 ‘선제적 강제수사’를 강조한 직후다.\n  이날 추미애 법무장관은 기자들에게 문자를 보내 “보건당국의 역학조사를 거부할 때에는 고발이나 수사의뢰가 없더라도 압수수색 등 강제수사에 착수하라고 검찰에 지시했다”고 밝혔다.\n  신도 명단 제출 거부 의혹을 받는 신천지를 사실상 공개적으로 겨냥했다는 해석이 나왔다.\n  이후 대검이 이와는 온도차가 있는 내용의 업무연락을 검사들에 전달한 것이다.\n  추미애 '신천지 겨냥' 직후 연락 돌려 검찰은 법무부의 기조를 그대로 일선 검사들에게 전달했다가 오히려 방역에 문제가 생길 수 있다는 판단에 급히 추가 공지를 내린 것으로 알려졌다.\n  방역 당국에서 신천지에 대한 대대적 수사보다는 ‘방역 행정’ 지원을 최우선으로 해달라는 요청을 검찰에 해왔기 때문이다.\n  검찰은 보건복지부, 질병관리본부 등 방역 당국과 ‘핫라인’을 구축해 실시간으로 상황을 공유하고 있는 것으로 전해졌다.\n  방역 당국은 신천지가 강제수사에 반발하면서 방역 협조를 전면 거부하거나 돌출 행동을 벌일 경우, 오히려 방역 상황이 악화될 수 있다고 우려하고 있다.\n  방역 인력이 모자라는 상황에서 검찰이 질본 관계자 등을 소환하는 건 적절치 않다는 고려도 있다.\n  만일 검찰 조사가 필요한 경우 별도로 요청을 하겠다는 의사를 검찰에 전달했다고 한다.\n  강제수사 역효과 우려윤석열 검찰총장도 코로나19에 대해선 방역 당국보다 앞서나가기 어렵다는 입장이다.\n  그는 ‘방역에 도움되는 검찰권 행사’, ‘방역 행정을 지원하는 수사 체제 구축’을 여러 차례 밝혔다.\n  현 시점에서 신천지의 신도 명단 왜곡ㆍ고의 은폐를 단정하기엔 섣부르다는 지적도 나온다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "방역 당국은 신천지가 강제수사에 반발하면서 방역 상황이 악화될 수 있다고 우려하여 방역 행정 지원을 최우선으로 해달라고 검찰에 요청했다.",
		"summary2": null,
		"summary3": "방역 당국은 신천지가 강제수사에 반발하면서 방역 협조를 전면 거부하거나 돌출 행동을 벌일 경우, 오히려 방역 상황이 악화될 수 있다고 우려하고 있다. 방역 당국에서 신천지에 대한 대대적 수사보다는 ‘방역 행정’ 지원을 최우선으로 해달라는 요청을 검찰에 해왔기 때문이다 만일 검찰 조사가 필요한 경우 별도로 요청을 하겠다는 의사를 검찰에 전달했다고 한다.",
		"summary_3_cnt": 199
	}
}