{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06594",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "뒤바뀐 처지, 중국 없으면 마스크 못 만드는 아이러니",
		"author": "홍성현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06594-00001",
		"passage": "마스크 5부제가 시행됐지만 여전히 잡음이 많다.\n  한 달 전 중국에 마스크를 보내주던 한국이 반대로 중국으로부터 지원받는 현실에 처했다.\n  국내 마스크 업체들이 핵심 원료를 대부분 중국 업체로부터 조달받는 것도 문제다.\n  외교부에 따르면 10일부터 중국산 마스크 수입이 본격화 됐으며, 마스크 제조 핵심 원료와 장비의 추가 수입을 위해 중국 측과 협의 중인 것으로 전해졌다.\n    우리보다 코로나를 먼저 겪은 중국은 지금 마스크 원료 공장 건설에 박차를 가하고 있다.\n  마스크 핵심 원료라 불리는 MB(Melt-Blown) 부직포 생산 라인으로, 건설의 중심에는 중국 중앙기업(中央企业 중국의 중앙정부가 관리·감독하는 초대형 국유기업) 중국석화(中国石化)가 있다.\n  중국 최대 석유기업이 ‘하루에 마스크 1800만 개를 공급하겠다’는 가설은 어떻게 가능한 것일까.\n  **MB 부직포: 의료용 마스크는 일반적으로 3겹으로 구성된다.\n  그 중 가운데 들어가는 원료가 MB 부직포로, 필터 기능을 갖춰 마스크의 핵심 원료라 불린다.\n  3월 7일, 중궈스화(中国石化 중국석화, sinopec)가 진행한 라이브 방송(直播)이 온라인을 도배했다.\n  마스크 핵심 원료인 MB 부직포 생산라인 건설을 앞두고 48시간 동안 테스트 생산을 진행한다는 소식이었다.\n  이날 중국석화는 산하 MB 부직포 공장 생산 현장을 라이브 방송을 통해 실시간으로 생중계했다.\n  공식 웨이보에는 “시장에서 원하는 그것을 우리가 생산하겠다.\n  가능한 한 빨리, 가능한 한 많은 마스크를 생산해 여러분이 마스크를 살 수 있도록 하겠다.\n ”는 멘션이 올라왔다.\n  공장 10곳 신설, 일일 18톤 생산 목표 중국석화는 중국 최대 석유회사이기도 하지만 중국 최대 의료용 원자재 공급상이기도 하다.\n  엄밀히 말하면 마스크 생산라인의 최상위 업스트림에 속하는 ‘폴리프로필렌(polypropylen, PP)’을 만든다.\n  코로나 발생 후 미들 스트림에 해당하는 MB부직포와 다운 스트림 마스크 제품 공급난이 이어지자, 이들 부족한 원자재와 마스크 생산에 전면 개입하기로 결정한 것이다.\n  “훠선산(火神山) 병원을 본받아 보름 안에 공장을 건설한다.\n ” 지난 2월 24일, 중국석화는 2억 위안(약 344억 4000만 원)을 투입해 베이징옌산스화(北京燕山石化)와 장쑤이정화셴(江苏仪征化纤) 2개 기업과 함께 MB 부직포 생산라인을 건설하겠다고 밝혔다.\n  이날 곧장 정식으로 공사에 착수, 400명 인부가 24시간 쉼 없는 작업 끝에 3월 5일 오전 핵심 설비 설치 작업을 끝내고 시운전에 돌입했다.\n ",
		"passage_Cnt": 1279
	},
	"Annotation": {
		"summary1": "한국은 코로나를 먼저 겪은 중국에게서 마스크를 조달·지원받는 현실에 처했으며 마스크 핵심 원료와 장비 추가 수입을 위해 중국 측과 협의 중이다.",
		"summary2": null,
		"summary3": "한 달 전 중국에 마스크를 보내주던 한국이 반대로 중국으로부터 지원받는 현실에 처했다. 국내 마스크 업체들이 핵심 원료를 대부분 중국 업체로부터 조달받는 것도 문제다. 외교부에 따르면 10일부터 중국산 마스크 수입이 본격화 됐으며, 마스크 제조 핵심 원료와 장비의 추가 수입을 위해 중국 측과 협의 중인 것으로 전해졌다. 우리보다 코로나를 먼저 겪은 중국은 지금 마스크 원료 공장 건설에 박차를 가하고 있다.",
		"summary_3_cnt": 231
	}
}