{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29467",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "산은이 단 인수 조건 어기면 한진칼, 5000억원 위약금 내야",
		"author": "곽재민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29467-00002",
		"passage": "   인수 작업이 속도를 내면서 두 항공사는 뒤숭숭한 분위기다.\n  특히 인수 대상인 아시아나항공은 초상집 분위기다.\n  익명을 요구한 아시아나항공의 한 직원은 “HDC현대산업개발이 인수를 한다고 할 때만 해도 아시아나란 이름은 유지되는 안이 논의됐다”면서 “이름마저 사라지는 회사 구성원의 심정이 어떻겠냐”고 하소연했다.\n     특히 대규모 구조조정에 대한 불안감이 크다.\n  앞서 대한항공과 아시아나항공 노동조합은 고용 불안을 초래할 수 있다며 통합 결정을 철회해야 한다는 입장을 밝히기도 했다.\n  대한항공과 산은이 인위적인 구조조정에 선을 긋고 있지만, 통합 작업이 본격적으로 시작되면 노선과 인력 구조조정이 불가피하다는 게 업계 중론이다.\n    구체적인 노선 조정 계획은 아직 세워지지 않았다.\n  항공업계에 따르면 양사의 국제선 여객 노선은 총 115개다.\n  이 가운데 대한항공만 들어가는 노선이 53개, 아시아나만 취항한 노선이 14개다.\n  이를 제외한 나머지 48개(42%) 노선은 대한항공과 아시아나항공이 같이 들어가 조정이 불가피하다.\n    강성진 KB증권 애널리스트는 “당하는 사람은 괴롭고 정부는 케어해주고 싶겠지만 민간 기업이고, 민간 투자자가 주주이기 때문에 구조조정 여부는 주주와 직원의 이해가 다를 수 있다”며 “고용 충격을 막겠다는 국가적 필요가 있었는지 모르겠지만 인력 구조조정을 지연시키는 의사결정을 한 것은 앞으로 지켜봐야 할 대목”이라고 말했다.\n  실제로 또 다른 아시아나항공 관계자는 “산은이 한진가에 구조조정은 없을 것이란 확약을 받았다지만 신종 코로나바이러스 감염증(코로나19) 여파로 인해 두 항공사 모두 직원 70%가량이 휴직 중”이라며 “기간산업안정기금 지원 조건에 따른 고용 유지 의무가 끝나는 내년 4월이면 상황이 어떻게 변할지 알 수 없다”고 말했다.\n     아시아나항공의 한 승무원은 “(업황을 잘 이해하는) 동종 업계의 인수만은 제발 피했으면 좋겠다는 게 직원들의 바람이었다”며 “이제 하루라도 빨리 이직 자리를 알아봐야 한다는 얘기가 사내에 퍼지고 있다”고 내부 분위기를 전했다.\n     인수 주체인 대한항공도 마냥 잔칫집 분위기는 아니다.\n  임직원 사이에선 \"인수 대상인 아시아나항공의 구조조정은 아시아나에서 해결해야 할 일인데, 인수 때문에 대한항공까지 피해를 볼 수는 없다\" 는 분위기가 팽배하다.\n  대한항공의 직원 수(1만8000여명)는 아시아나항공(9000여명)의 두 배인데 중복된 장거리 노선이 통폐합되고, 포화 상태인 국내선과 단거리 노선 조정이 있으면 대한항공 인력도 구조조정에서 자유로울 수 없기 때문이다.\n ",
		"passage_Cnt": 1289
	},
	"Annotation": {
		"summary1": "대한항공도 중복 장거리 노선의 통폐합과 국내 단거리 노선의 조정이 이루어지면 구조조정에서 자유롭지 못하게 됨으로 임직원 내에선 인수 주체가 피해를 볼 수 없다는 분위기이다.",
		"summary2": null,
		"summary3": "대한항공의 직원 수(1만8000여명)는 아시아나항공(9000여명)의 두 배인데 중복된 장거리 노선이 통폐합되고, 포화 상태인 국내선과 단거리 노선 조정이 있으면 대한항공 인력도 구조조정에서 자유로울 수 없기 때문이다. 인수 주체인 대한항공도 마냥 잔칫집 분위기는 아니다. 임직원 사이에선 \"인수 대상인 아시아나항공의 구조조정은 아시아나에서 해결해야 할 일인데, 인수 때문에 대한항공까지 피해를 볼 수는 없다\" 는 분위기가 팽배하다.",
		"summary_3_cnt": 243
	}
}