{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20692",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[view] 브레이크 풀린 나랏빚…벌써 1인당 1540만원",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20692-00002",
		"passage": " 국가채무비율 연말 45%, 정부 예상보다 3년 빠르다 문재인 대통령도 이날 열린 집중호우 긴급점검 국무회의에서 한국 경제의 선방 비결로 “확장재정에 의한 신속한 경기 대책과 한국판 뉴딜의 강력한 추진”을 꼽으며 지원사격을 했다.\n  재정 건전성 악화에 대한 우려가 나온다.\n  지금과 같은 재정 지출 속도가 이어진다면, 앞으로 반드시 재정을 써야 할 때 제대로 쓰지 못하는 상황이 올 수 있다는 판단에서다.\n  재난지원금 대상을 기재부 초안대로 소득 하위 50%로 정하는 식으로 속도를 늦췄다면 약 7조원의 재정 여력을 비축해 4차 추경에 대한 고민을 덜 수도 있었다.\n  급증하는 재정적자는 미래세대가 짊어질 짐이기도 하다.\n  우리 자식·손자 세대의 세금 부담을 늘린다는 점에서다.\n  특히 다른 나라에 비해 상대적으로 탄탄한 한국의 재정 상황은 무역수지 흑자와 함께 우리나라가 외부 충격을 극복하는 방파제 역할을 해왔다.\n     여기에 저출산·고령화와 인구 감소에 따라 복지 비용이 급격히 늘어난다는 점도 감안해야 한다.\n  미래 이야기지만 통일 비용도 결국 우리 재정이 감당해야 한다.\n  박영범 한성대 경제학과 교수는 “지출 구조조정이 함께 이뤄져야 한다”고 말했다.\n  그는 “올해 급증한 재정 지출 중 상당 부분이 코로나와 무관한 복지 관련 지출”이라며 “선심성 재정 지출을 억제하고, 민간의 활력을 높여 세입을 늘리고, 재정 투입의 효율성을 높이는 식의 정책 전환이 필요하다”고 짚었다.\n  재정 체력은 점점 허약해지고 있다.\n  세 차례에 걸친 추경 결과 국내총생산(GDP) 대비 국가채무비율은 43.\n 5%로 역대 최고로 올라섰다.\n  올해 GDP 성장률이 마이너스를 기록할 것으로 예상되면서 이 비율은 올 연말 45%를 넘을 것이라는 게 전문가들의 전망이다.\n  45% 돌파 시점은 정부 예상보다 3년가량 빠른 것이다.\n     기획재정부가 지난해 국회에 제출한 ‘2019~2023년 국가재정운용계획’에 따르면 GDP 대비 국가채무비율은 올해 39.\n 8%, 2021년 42.\n 1%, 2022년 44.\n 2%, 2023년 46.\n 4%다.\n  국제신용평가사 피치는 지난 2월 이 비율이 46%까지 증가할 경우 중기적으로 국가신용등급에 하방 압력으로 작용할 수 있다고 밝히기도 했다.\n  김태기 단국대 경제학과 교수는 “정부는 OECD(경제협력개발기구) 선진국과 비교해 재정 건전성 악화에 선을 긋지만, 이들은 기축통화 국가이거나 우리보다 훨씬 앞서 고령화가 진행됐다는 점에서 단순 비교해선 안 된다”며 “그리스·스페인·이탈리아 등은 정치논리에 휘둘려 돈을 풀다가 2008년 세계 금융위기가 터지면서 재정위기에 처했고, 지금은 재정위기가 만성화된 점을 주지해야 한다”고 조언했다.\n ",
		"passage_Cnt": 1347
	},
	"Annotation": {
		"summary1": "문 대통령은 확장재정에 의한 신속한 경기 대책과 한국판 뉴딜의 강력한 추진을 한국 경제 비결로 꼽았으나 재정을 써야 할 때 제대로 쓰지 못하는 상황이 올 수 있다는 우려가 있다.",
		"summary2": null,
		"summary3": "문재인 대통령도 이날 열린 집중호우 긴급점검 국무회의에서 한국 경제의 선방 비결로 “확장재정에 의한 신속한 경기 대책과 한국판 뉴딜의 강력한 추진”을 꼽으며 지원사격을 했다. 재정 건전성 악화에 대한 우려가 나온다. 지금과 같은 재정 지출 속도가 이어진다면, 앞으로 반드시 재정을 써야 할 때 제대로 쓰지 못하는 상황이 올 수 있다는 판단에서다.",
		"summary_3_cnt": 195
	}
}