{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24702",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美 흑인시위 배후가 中? 이걸로 헤리티지와 NYT 종일 싸웠다",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24702-00001",
		"passage": " 조지 플로이드 사망 사건을 계기로 시작된 미국 내 인종차별 반대 시위가 중국의 지원을 받고 있다는 의혹을 제기한 보수 싱크탱크 연구원과 뉴욕타임스(NYT)가 논쟁을 벌이고 있다.\n  NYT가 잘못된 의혹 제기라고 팩트체크를 하자 연구원이 재반박하는 등 공방이 이어지고 있는 것이다.\n  미국 대표 보수 성향 싱크탱크인 헤리티지재단 소속 마이크 곤잘레스 선임연구원은 지난 15일 재단 블로그에 올린 글에서 흑인 생명도 소중하다(Black Lives Matter·BLM)' 운동 창시자가 중국 공산당에 우호적인 단체와 관계를 맺고 있다고 주장했다.\n  BLM운동은 지난 2013년 세 명의 여성인 알리시아 가자, 패트리스 컬러스, 오팔 토메티가 시작했다.\n  지난 5월 플로이드 사망 사건 이후 폭발적으로 성장해 미국 전역에서 인종차별 반대 시위 주축이 됐다.\n   공동 창시자인 가자가 운영하는 벤처기업 '블랙 퓨처스 랩' 웹사이트에 따르면 이 기업과 중국진보협회(Chinese Progressive Association·CPA)’가 재정적으로 연결돼 있다는 게 곤잘레스 선임연구원이 제기한 의혹의 핵심이다.\n   웹사이트에서 '기부' 버튼을 누르면 \"블랙 퓨처스 랩은 CPA가 재정적으로 후원하는 프로젝트\"라는 설명이 나온다는 근거를 댔다.\n  CPA는 1972년 샌프란시스코에서 설립된 단체다.\n  곤잘레스 연구원은 스탠퍼드대 자료를 인용해 \"CPA는 중국 본토의 혁명적인 사상과 노동자 권리에 대한 인식을 고취하고, 자기 결정권과 공동체 통제, 인민을 섬기는 데 헌신하는 친중 좌파 조직으로 출발했다\"고 주장했다.\n  불과 몇 주 전만 해도 CPA가 샌프란시스코에서 열린 인종차별 반대 시위에 참여한 데 대해 중국 관영 매체 차이나데일리의 찬사를 받았다는 점도 근거로 들었다.\n  곤잘레스는 \"CPA가 비교적 신생업체인 가자의 회사를 후원하는 이유는 명확하다.\n  둘은 세계 공산주의에 대해 같은 열망을 지지하기 때문\"이라고 주장했다.\n   또 BLM 운동이 홈페이지에 스스로를 “반자본주의자”로 규정하고 가자도 지난 2015년 “자본주의하에서 흑인 생명이 중요한 세상은 출현하는 것이 불가능하다”고 주장했다고 곤잘레스 연구원은 전했다.\n  곤잘레스의 글은 우파 뉴스 사이트인 브라이바트와 보수 인플루언서 벤 샤피로의 페이스북, 도널드 트럼프 대통령 장남 도널드 트럼프 주니어의 트위터를 타고 널리 퍼졌다.\n  하지만 뉴욕타임스(NYT)는 18일 팩트체크 기사를 통해 \"가자의 기업을 지원하는 샌프란시코 CPA는 중국 정부와 연관돼 있지 않다\"고 보도했다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "미국 대표 보수 성향 소속 곤잘레스 선임연구원은 조지 플로이드 사망 사건을 계기로 시작된 미국 내 인종차별 반대 시위가 중국 공산당에 우호적인 단체와 관계 맺고 있다고 주장했다.",
		"summary2": null,
		"summary3": "미국 대표 보수 성향 싱크탱크인 헤리티지재단 소속 마이크 곤잘레스 선임연구원은 지난 15일 재단 블로그에 올린 글에서 흑인 생명도 소중하다(Black Lives Matter·BLM)' 운동 창시자가 중국 공산당에 우호적인 단체와 관계를 맺고 있다고 주장했다. 조지 플로이드 사망 사건을 계기로 시작된 미국 내 인종차별 반대 시위가 중국의 지원을 받고 있다는 의혹을 제기한 보수 싱크탱크 연구원과 뉴욕타임스(NYT)가 논쟁을 벌이고 있다.",
		"summary_3_cnt": 245
	}
}