{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03407",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "짧아진 감염병 사이클…최소 5년 뒤 변종 감염병 다시 온다 ",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03407-00002",
		"passage": " 이들 조건은 바이러스에는 기회이고, 인간 사회로서는 위기다.\n  국제민간항공기구(ICAO)에 의하면, 2018년 비행기로 이동한 사람은 43억 명이고, 계속 증가세다.\n  지구촌의 너도나도 항공기로 이동하는 초연결 세상에서 바이러스는 무방비로 온 세계로 전파된다.\n  이대로 간다면 인류는 바이러스와의 전쟁에서 승산이 없어 보인다.\n  14세기 페스트 창궐, 1918년 스페인 독감 등 과거 문명사적 사건 사이에는 공통점이 있다.\n  이들 대유행병에 앞서 여러 해 동안 냉해 등 기상이변이 발생했다는 것이다.\n  신종 바이러스도 기상이변에 항생제 내성과 면역력 약화 등이 더해진 탓도 있다.\n   신종 코로나, 증상 초기에 전염성 강해 롯데마트 서울역점을 떠나 서울 혜화동 서울대병원으로 취재를 갔다.\n  본관 바깥쪽에 마련된 임시 선별진료소에는 찾아오는 사람이 하루 30명에 달했다.\n  전날보다 배 이상 늘어난 수치라고 한다.\n  본관 입구엔 방역복을 입은 직원 여섯 명이 양쪽으로 도열해 병원을 찾은 사람 전원의 발열 체크부터 했다.\n  체온 37.\n 5도 미만으로 이상이 없는 경우 파란색 ‘출입허가증’을 내줬다.\n  본관 건물 내에 확진 환자 네 명이 격리 수용돼 있었으나 다행히 미열·목아픔·기침·근육통 정도의 증상이었다.\n  국내 확진자 24명(8일 기준)은 인공호흡기를 쓰지 않고 있다.\n  이번에는 메르스 때와는 달리 병원 내 발병이 아니라 정상적으로 활동하다 감염된 경우라서 기저질환이 없는 탓도 있다.\n  감염에는 나이나 성별에 뚜렷한 특이성은 없으나 면역력이 변수다.\n  서울대병원에 따르면 잠복기(2~14일) 상태에서는 바이러스 양이 적어 증상도 없고 진단 결과가 음성으로 나올 수 있다.\n  이번 바이러스는 감염된 뒤 증상이 나타나자마자 바이러스가 피크를 이루다가 더 진전되면 떨어지는 특성을 보인다고 한다.\n  따라서 14일 동안 격리 상태에서 증상을 관찰하는 것이고, 증세가 나타날 때 검사를 다시 하면 바이러스 증식으로 양성 반응이 나오기도 한다.\n  이번 신종 코로나는 증상 초기에 전염 가능성이 더 높다는 것이 이전의 사스나 메르스와 다른 점이다.\n  취재 현장에서 만난 김연수 서울대병원장은 단호하게 경고했다.\n  “최소 5년 뒤 전 세계적인 변종 감염병이 다시 올 겁니다.\n  관련 학계의 공통된 의견이 그렇습니다.\n ” 돌이켜보면 사스는 2002년부터, 메르스(MERS·중동호흡기증후군)는 2012년(한국 2015년), 신종 코로나는 2019년(한국 2020년)에 발병했다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "김 원장은 관련 학계의 공통된 의견대로 전 세계적인 변종 감염병이 다시 올 것이라고 단호하게 경고했다.",
		"summary2": null,
		"summary3": "취재 현장에서 만난 김연수 서울대병원장은 단호하게 경고했다. “최소 5년 뒤 전 세계적인 변종 감염병이 다시 올 겁니다. 관련 학계의 공통된 의견이 그렇습니다. ” 돌이켜보면 사스는 2002년부터, 메르스(MERS·중동호흡기증후군)는 2012년(한국 2015년), 신종 코로나는 2019년(한국 2020년)에 발병했다. 이번 신종 코로나는 증상 초기에 전염 가능성이 더 높다는 것이 이전의 사스나 메르스와 다른 점이다.",
		"summary_3_cnt": 236
	}
}