{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27001",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "옵티머스, 은행에도 ‘팔아달라’ 했지만…“규모 작고 위험해” 거부",
		"author": "성지원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27001-00001",
		"passage": "옵티머스자산운용이 대규모 환매중단 사태가 발생하기 전 주요 시중은행에도 “펀드 판매를 검토해달라”고 요청한 것으로 드러났다.\n  해당 은행들은 “상품구조가 생소하고 운용사 규모가 작아 위험이 크다”고 판단해 펀드 판매를 거절했다.\n  21일 은행업계에 따르면 옵티머스운용은 2018~2019년에 걸쳐 복수의 주요 시중은행에 “옵티머스 펀드 판매를 검토해 달라”고 요청했다.\n  앞서 금융감독원 검사 결과 등에 따르면 옵티머스는 지난 2018년 5월부터 공공기관 매출채권을 편입해 안정적인 수익을 추구하는 것처럼 위장한 뒤 실제로는 비상장기업의 부실 사모사채에 투자하는 ‘사기 펀드’를 운용했다.\n  옵티머스는 지난 6월 대규모 환매중단이 발생하기 직전까지 NH투자증권(4300억원)‧한국투자증권(300억원) 등 주요 증권사들을 통해 해당 펀드를 판매했는데, 이 과정에서 시중은행에도 펀드 판매를 제안했다.\n  그러나 당시 해당 은행들은 최종적으로 옵티머스 펀드를 판매하지 않기로 결정했다.\n  ‘공공기관 매출채권’이라는 상품 자체가 생소해 의구심이 들었다는 게 은행 관계자들의 설명이다.\n  한 시중은행 관계자는 “2018년 무렵 (옵티머스 측으로부터)공공기관 매출채권 펀드라는 상품을 운용한다고 하면서 담당자에게 제안서가 왔는데, 상품 자체가 생소해 원활한 운영이 힘들어보였다”며 “운용사 규모도 너무 작아서 최종적으로 판매를 하지 않기로 결정한 것으로 안다”고 전했다.\n  다른 시중은행 관계자도 “2019년 6월에 옵티머스로부터 판매 제의가 들어왔지만, 운용사 규모도 작은데다 투자 리스크가 너무 크다고 판단해 최종 거절했다”고 설명했다.\n  은행들의 이 같은 결정 덕에 옵티머스 펀드 피해가 확산하는 것은 막을 수 있었다.\n  실제 옵티머스가 투자한다고 홍보했던 ‘공공기관 매출채권’은 시장에서 유통되지 않는 상품이었다.\n  당시 옵티머스가 펀드에 담았다고 주장했던 공공기관 매출채권 지급 기관은 부산광역시, 한국토지공사, 한국도로공사, 한국환경공단, 부산항만공사 등인데, 이 가운데 민간기업에 실제로 매출채권을 지급한 곳은 없는 것으로 드러났다.\n  옵티머스는 이 같은 매출채권이 실제로 존재하는 것처럼 매출채권 양수도 계약서를 대량으로 위조해 판매사에 제시했다.\n  금융업계에선 “생소한 운용사가 생소한 상품을 판매하는데, 판매사들이 너무 빠르게 투자를 결정한 점이 이상하다”는 지적이 나온다.\n  한 업계 관계자는 “공공기관 매출채권 개념 자체가 낯설고, 옵티머스운용은 이름은 알고 있지만 어떤 상품을 팔고 있는지 검증이 정확히 되지 않은 회사였다”며 “판매사들이 투자제안서를 받고 불과 며칠 만에 판매를 결정한 점이 이상하다”고 말했다.\n ",
		"passage_Cnt": 1318
	},
	"Annotation": {
		"summary1": "사기 펀드를 운용한 옵티머스는 2018~2019년에 걸쳐 복수의 주요 시중 은행에 옵티머스 펀드 판매를 검토해 달라 요청한 것으로 드러났고 당시 해당 은행들은 이를 거부했다.",
		"summary2": null,
		"summary3": "21일 은행업계에 따르면 옵티머스운용은 2018~2019년에 걸쳐 복수의 주요 시중은행에 “옵티머스 펀드 판매를 검토해 달라”고 요청했다. 앞서 금융감독원 검사 결과 등에 따르면 옵티머스는 지난 2018년 5월부터 공공기관 매출채권을 편입해 안정적인 수익을 추구하는 것처럼 위장한 뒤 실제로는 비상장기업의 부실 사모사채에 투자하는 ‘사기 펀드’를 운용했다. 그러나 당시 해당 은행들은 최종적으로 옵티머스 펀드를 판매하지 않기로 결정했다.",
		"summary_3_cnt": 246
	}
}