{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20166",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "5조원 손실에도 주가는 올라…아이거판 '디즈니만이 하는 것'",
		"author": "전수진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20166-00002",
		"passage": " 고품격 브랜드 콘텐트를 만들고, 기술에 대해 투자하며 글로벌 시장에서 성장하는 것이다.\n  아이거 회장은 또 “변화를 거부하지 않고 수용하는 것”을 리더십 비결로 꼽기도 했다.\n  그에겐 디즈니+가 새로운 변화로, 고품격 콘텐트로 글로벌 시장을 이끌 수 있는 신기술이었던 셈이다.\n   포브스는 4일 “디즈니+는 올해 안으로 세계 10대 경제 대국 중 9개국에서 서비스를 오픈할 예정”이라고 전했다.\n  앞으로의 성장에 청신호가 켜졌고, 주가도 이에 반응해 오른 셈이다.\n   아이거 회장과 채펙 CEO를 두고 디즈니 임직원들은 “두 명의 밥”이라고 부른다고 한다.\n  아이거 회장의 이름이 ‘로버트’이지만 줄여서 ‘밥’이라고 불리는 걸 선호해서다.\n  CNN은 채펙 CEO 지명 후 “새로운 밥과 이전의 밥의 공통점이 이름 이상이기를 바라는 게 투자자들의 심정”이라고 전했다.\n  아이거 회장이 물러나는 것 자체가 디즈니에 악재로 받아들여지며, 당일 주가는 3.\n 6% 떨어졌다.\n   월스트리트저널(WSJ)은 지난달 20일 디즈니를 집중 조명한 기사에서 “아이거의 사임 자체가 디즈니 투자자에겐 큰 위험 요소”라며 “아이거만큼 큰 규모의 거래를 계속 성사시켜온 스타 CEO는 드물다”고 평했다.\n    아이거 회장의 시작은 미약했다.\n  ABC 방송의 기상캐스터실에서 근무를 시작한 그는 처음엔 보조 역할만 했다.\n  그러다 갑자기 선배 기상캐스터가 펑크를 낸 날, 미리 대본을 외워두고 준비를 해 둔 아이거가 대신 출연을 했다.\n  이후 그는 승승장구했고, 41세에 ABC 사장이 됐다.\n  ABC가 1996년 디즈니에 인수 합병된 뒤 2005년부터 디즈니 CEO를 역임했다.\n   그의 진두지휘 아래 디즈니는 애니메이션 회사인 픽사와 ‘스타워즈’의 루카스필름, ‘어벤저스’ 시리즈의 마블 등을 인수했다.\n  미키마우스와 디즈니월드가 매출의 압도적 비율을 차지했던 디즈니가 영역을 대폭 확장하고 생태계를 구축한 것이다.\n  아이거는 책에서 이를 “디즈니 은하계”라고 불렀다.\n    아이거가 늘 성공만 거둔 건 아니다.\n  책에서도 고백했지만, 불안 발작을 겪었을 때도 있었다.\n  최근엔 신사업으로 크루즈에 손을 댔다가 쓴맛도 봤다.\n  크루즈선이 코로나19의 온상이 될 줄은 아이거 회장도 미처 예상 못 했기 때문이다.\n  그러나 아이거 회장은 실패 상황에서도 덤덤히 털고 일어나 새로운 돌파구를 디즈니+에서 찾았다.\n  이제 아이거의 앞에 놓인 최대의 과제는 후임자인 채펙 CEO의 연착륙이다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "변화를 수용하는 것을 리더십의 비결로 꼽기도 한 아이거 회장은 디즈니에서 물러나며 채펙을 CEO로 지명했으며 후임자인 채펙 CEO의 연착륙은 아이거의 최대 과제로 남았다.",
		"summary2": null,
		"summary3": "아이거 회장은 또 “변화를 거부하지 않고 수용하는 것”을 리더십 비결로 꼽기도 했다. 아이거 회장이 물러나는 것 자체가 디즈니에 악재로 받아들여지며, 당일 주가는 3. 6% 떨어졌다. 이제 아이거의 앞에 놓인 최대의 과제는 후임자인 채펙 CEO의 연착륙이다. CNN은 채펙 CEO 지명 후 “새로운 밥과 이전의 밥의 공통점이 이름 이상이기를 바라는 게 투자자들의 심정”이라고 전했다.",
		"summary_3_cnt": 217
	}
}