{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19673",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "100조 'ELS 리스크'에 놀란 금융위…ELS 발행 문턱 높인다",
		"author": "안효성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19673-00001",
		"passage": "지난 3월 금융당국은 주가연계증권(ELS) 리스크로 비상이 걸렸다.\n  ELS 발행이 많은 국내 대형증권사들이 해외 투자은행으로부터 조(兆) 단위의 추가 증거금 납입 요구(마진콜)를 받으면서다.\n  증권사들의 추가 증거금 마련에 채권시장과 외환시장이 출렁였다.\n  금융감독원 관계자는 “달러화를 구하지 못한 증권사가 부도 직전까지 갔다”고도 했다.\n  결국 이같은 위기는 금융당국과 한국은행 등이 총출동한 후에야 잠잠해졌다.\n  금융위원회가 국내 증권사들의 100조원 규모의 ELS 등 파생결합증권 단속에 나섰다.\n  손실 위험이 있는 파생결합증권을 부채로 더 많이 반영해 발행규모를 스스로 줄이게 하는 방법이다.\n  금융당국은 30일 이같은 내용을 담은 ‘파생결합증권시장 건전화 방안’을 발표했다.\n    국민재테크 상품으로 떠오른 ELS…금융 충격 주범으로?  파생결합증권은 주가 등 기초지수의 변동에 따라 연동해 손익을 보는 투자 상품이다.\n  주가지수와 연계되는 ELS와 금리 등과 연계된 파생결합증권(DLS)이 대표 상품이다.\n  시장규모가 2010년 22조4000억원에서 올해 4월 107조8000억원으로 크게 늘었다.\n    ‘국민 재테크’ 상품으로 떠올랐지만, ELS는 글로벌 금융시장 충격을 국내 금융시장에 확산시키는 주요 경로로 꼽힌다.\n  ELS는 안전자산인 채권 외에 기초지수의 변동 위험에 대비해 해외 선물 등 파생상품으로 일부 자산을 구성한다.\n  국내 증권사가 직접 해외 파생상품을 사는 자체헤지 방식과 수수료를 지급하고 해외 증권사가 파생상품을 사는 백투벡헤지 방식이 있다.\n  기초지수가 급락할 경우 자체 헤지를 하는 증권사들은 추가 증거금을 직접 구해 외화로 납입해야 한다.\n    지난 3월 코로나19로 해외지수가 급락할 때 국내 증권사가 ELS 자체헤지 목적으로 해외거래소에 송금한 외화증거금만 10조1000억원이었다.\n  문제는 국내 대형 증권사들이 이같은 자금을 만드는 과정이었다.\n  증권사들은 증거금을 확보하기 위해 보유하고 있던 기업어음(CP)과 환매조건부채권(RP)을 국내 시장에 대규모로 팔아 원화로 바꾼 후, 이를 다시 달러로 환전했다.\n  이 과정에서 CP금리가 단기간에 급등했고, 환율도 올랐다.\n  결국 한국은행이 나서 무제한 RP 매입 등을 시작한 후에야 CP금리가 안정됐다.\n   총량제 대신 건전성 규제로 발행량 감축 나서금융당국은 증권사의 파생결합증권 발행을 억제하는 방안을 마련했다.\n ",
		"passage_Cnt": 1204
	},
	"Annotation": {
		"summary1": "ELS 발행이 많은 국내 대형 증권사들이 해외 투자은행으로부터 조 단위의 마진콜을 받으면서 채권시장과 외환시장이 출렁이자 금융위원회는 파생결합증권시장 건전화 방안을 발표했다.",
		"summary2": null,
		"summary3": "지난 3월 금융당국은 주가연계증권(ELS) 리스크로 비상이 걸렸다. ELS 발행이 많은 국내 대형증권사들이 해외 투자은행으로부터 조(兆) 단위의 추가 증거금 납입 요구(마진콜)를 받으면서다. 증권사들의 추가 증거금 마련에 채권시장과 외환시장이 출렁였다. 금융위원회가 국내 증권사들의 100조원 규모의 ELS 등 파생결합증권 단속에 나섰다. 금융당국은 30일 이같은 내용을 담은 ‘파생결합증권시장 건전화 방안’을 발표했다.",
		"summary_3_cnt": 239
	}
}