{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06396",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "서해안의 대표 기업도시 당진, 그곳에 기업이 몰리고 있다",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06396-00001",
		"passage": "당진에 도시의 바람이 불어오고 있다.\n  2012년 당진 시승격을 전후로 급속도로 기업증가와 인구유입으로 개발의 바람이 불었던 당진이 다시한번 제2의 도약을 준비하고 있는 것이다.\n  인구 17만명인 당진은 2030년 도시계획인구 목표 50만명을 준비하는 서울에서 한시간대 수도권이라 말해도 과언이 아니다.\n  서해안고속도로 개통후 서해안지역을 대표하는 지역으로 수많은 기업과 투자자들로부터 관심을 받아왔던 당진이 지금 또다시 큰 변화의 중심에 서있음을 보게 된다.\n     수도권을 대표하는 교통의 사통팔달 요충지로 우뚝서다2001년말 조기개통된 서해안고속도로는 인천에서 목포까지 연결된 산업화   도로라고 불릴정도로 서해안 시대를 이끈 가장 중요한 요소중 하나다.\n  기업  유치와 물류비 절감에 큰 영향을 가져왔고, 평택 당진항의 물동량 증가와 항만이 커지는데 영향을 주고 있기 때문이다.\n  2009년 5월에 개통된 당진~대전간 고속도로 또한 대전에서 당진까지 2시간대 걸리된 것이 1시간 이내로 줄어들면서 지역간에 물류와 관광객 증가에 큰   도움이 되는 고속도로다.\n  현재 당진~대산간 고속도로 사업과 당진~천안간 고속도로 사업이 진행중에   있으며, 장기적인 플랜에서 당진~태안간 고속도로(예정)에 대해서도 구상하고 있다.\n  이러한 5개의 고속도로가 연결된 사통팔달의 교통 요충지로써 기업과 물류 그리고 관광이라는 호재는 지역 경제에 많은 도움과 개발의 영향을 주기에 기업과 부동산 투자자들에게는 공격적인 투자에 좋은 호재가 아닐 수 없다.\n    추후 서해선 복선전철 개통을 앞두고 있는 당진은 합덕에서 석문국가산단까지 예비타당성조사대상 면제 대상에 선정되면서 항만과 도로에 이어 철도망까지 연결될 예정으로, 명실상부한 사통팔달의 물류망을 갖춘 최적의 산업단지로   다시한번 주목 받을 것이다.\n  이후 대산항까지 인입철도가 연결될시 지역간에 절감되는 물류비는 더욱 클 것으로 보고 있기에 당진에 관심을 갖는 기업들이 하나 둘씩 늘어나고 있는 추세다.\n   당진에 불어오는 기업유치로 인해 고용인구 증가당진은 작년한해 공격적인 활동을 통해 국·내외 우량기업으로부터 총1조 104억 원의 투자유치를 이끌어 냈다.\n  그로인해 고용유발효과도 1만명을 보고   있다.\n  송산 제2산단 외국인 전용단지에 일본계 기업 모리린과 벨기에 베오스, 중국 삼화그룹 등 3개 기업이 투자를 결정했으며, 고질적 미분양 산업단지로 꼽혔던 당진 석문국가산업단지도 50%대 분양률을 보이고 있다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "급속도의 인구유입과 기업증가로 개발의 바람이 불었던 당진은 서울에서 1시간대로 수도권이라고 할 수 있으며 서해안고속도로 개통 후 다시 큰 변화의 중심에 서있다.",
		"summary2": null,
		"summary3": "2012년 당진 시승격을 전후로 급속도로 기업증가와 인구유입으로 개발의 바람이 불었던 당진이 다시한번 제2의 도약을 준비하고 있는 것이다. 서해안고속도로 개통후 서해안지역을 대표하는 지역으로 수많은 기업과 투자자들로부터 관심을 받아왔던 당진이 지금 또다시 큰 변화의 중심에 서있음을 보게 된다. 인구 17만명인 당진은 2030년 도시계획인구 목표 50만명을 준비하는 서울에서 한시간대 수도권이라 말해도 과언이 아니다.",
		"summary_3_cnt": 235
	}
}