{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24732",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]비대면 시대의 역설…‘대면’ 강요받는 수제맥주",
		"author": "황지혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24732-00001",
		"passage": "[더,오래] 황지혜의 방구석 맥주여행(52)제대로 된 수제맥주 한잔 마시는 게 이렇게 어려운 시대가 올 줄 몰랐다.\n  다양하고 신선한 맥주를 즐기고 싶은데 현실적으로 쉽지가 않다.\n  편의점, 마트 등에 수제맥주가 늘어나고 있지만 아직은 라인업이 한정돼 있고 유통과정에서 풍미가 변한 경우가 대부분이다.\n  코로나19 확산을 막기 위한 거리두기 조치에 따라 모두가 조심하고 있는데, 혼자 눈치 없이 펍에 가 앉아 있는 것도 못 할 일이다.\n  결정적으로 배달 공화국이라고 불릴 만큼 안 되는 배달이 없는 요즘, 주류는 배달이나 이동 판매가 원칙적으로 금지돼 있다.\n  모든 상거래가 비대면 서비스로 중무장하고 있는 코로나19 시대에 주류 소비만은 대면 이용을 강요받고 있는 것이다.\n  모든 주류 소비자가 겪는 상황이지만 수제맥주 소비자는 규제의 벽을 더 크게 느낄 수밖에 없다.\n  수제맥주만큼 신선함이 최우선 덕목으로 꼽히는 주류는 드물다.\n  대기업 맥주, 수제맥주를 가리지 않고 모든 맥주는 완성된 시점에 최상의 맛을 내고 시간이 갈수록 풍미가 줄어든다.\n  그중에서도 소규모 수제맥주 양조장은 저온살균이나 원심분리 여과 등을 안 하는 경우가 많아 맛의 변화가 더 빠르고 크게 나타날 수 있다.\n  수제맥주를 대량으로 사서 두고두고 먹는 것이 만족도가 높지 않은 이유다.\n  집콕 시대에 수제맥주가 주는 완벽한 기쁨을 누리기 위해 양조장이나 맥주 관리를 잘하는 펍의 배달 서비스가 간절하다.\n    제한적으로 주류 배달이 허용되고 있지만 수제맥주 애호가에게는 ‘그림의 떡’이다.\n  올 7월부터 음식을 배달 주문할 때 음식 가격 이하의 주류를 함께 주문할 수 있게 됐다.\n  1만5000원짜리 치킨을 시킨다고 하면 상대적으로 낮은 대기업 맥주나 소주, 막걸리는 충분한 양을 주문할 수 있지만 수제맥주는 가장 저렴한 제품을 기준으로 한다고 해도 두 잔 안팎만 주문이 가능하다.\n  오크통에 숙성하는 등 제조 원가가 비싼 수제맥주는 겨우 한잔을 주문할 수 있을 정도다.\n  소비자가 수제맥주 소비에 제한을 받으면서 수제맥주를 생산하고 판매하는 업체가 매출 부진에 시달리고 있다.\n  정확히 말하면 수제맥주 중에서도 소규모 양조장과 펍이 어려움을 겪고 있다.\n  캔맥주를 만들어 전국의 마트, 편의점 등에 공급할 수 있는 규모가 큰 양조장은 생산량이 판매량을 따라가지 못할 정도지만 소규모로 양조해 업장에서 판매하는 케그 맥주를 주로 생산하는 곳은 외식이 줄어 심각한 타격을 입고 있다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "코로나19로 상거래가 비대면 서비스로 점철된 가운데 주류 배달만은 원칙적으로 금지돼 있어 신선함이 중요한 수제 맥주를 즐기기 어려워 양조장이나 펍의 배달 서비스가 간절하다.",
		"summary2": null,
		"summary3": "결정적으로 배달 공화국이라고 불릴 만큼 안 되는 배달이 없는 요즘, 주류는 배달이나 이동 판매가 원칙적으로 금지돼 있다. 모든 상거래가 비대면 서비스로 중무장하고 있는 코로나19 시대에 주류 소비만은 대면 이용을 강요받고 있는 것이다. 수제맥주만큼 신선함이 최우선 덕목으로 꼽히는 주류는 드물다. 집콕 시대에 수제맥주가 주는 완벽한 기쁨을 누리기 위해 양조장이나 맥주 관리를 잘하는 펍의 배달 서비스가 간절하다.",
		"summary_3_cnt": 233
	}
}