{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23625",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "열나는데도 출근한 탓? 3일만에 23명 감염된 세브란스병원",
		"author": "김현예",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23625-00001",
		"passage": "세브란스병원, 감염 3일 만에 23명 확진 서울 서대문구 세브란스병원에서 확진자가 연이어 나오면서 긴장감이 높아지고 있다.\n  첫 확진자 발생 3일 만에 환자와 의료진, 병원 종사자까지 총 23명이 감염되면서 방역당국이 원인 조사에 나섰다.\n   서울시는 11일 온라인 브리핑을 통해 세브란스 병원에서 이날 오전 10시 기준 4명의 감염자가 추가됐다고 밝혔다.\n  또 기존 병동 외 다른 병동에서도 코로나19 감염자가 발생해 즉각 대응반을 파견했다고 설명했다.\n   발열 있는데도 출근…병원 방역수칙 위반 조사 이날 브리핑에 나선 박유미 서울시 시민건강 국장은 “역학조사 결과 영양팀 확진자가 세브란스병원 재활병원에서 배식을 했다”며 “확진자 중 일부는 발열, 인후통 증상이 있지만 출근한 것으로 확인됐다”고 말했다.\n  박 국장은 이어 “병원의 방역수칙 준수에 대해 면밀하게 조사할 예정”이라고 말했다.\n  발열 등의 증상이 있는 경우엔 출근하지 않도록 하고 있음에도 불구하고 직원들이 출근을 한 점 등이 병원 내 감염 확산의 원인으로 보고 방역수칙 위반 여부를 보겠다는 뜻이다.\n   박 국장은 “확진자에 대해 심층 역학조사, 입원환자 치료계획 및 원내 재배치, 퇴원환자 기준 제시 등 진행 상황을 논의하며 집중적으로 대응하고 있다”고 밝혔다.\n  병원 영양팀→재활병원 감염 퍼졌나 세브란스병원에서 첫 감염자가 나온 것은 지난 9일이다.\n  이후 코로나19가 번지면서 의료진 1명과 병원 종사가 9명, 환자 1명과 가족 등 5명이 연달아 코로나에 걸렸다.\n  무더기 감염자가 발생한 곳은 병원 본관 2층에서 일하는 영양팀과 재활병동이다.\n  서울시는 영양팀 직원이 감염된 상태에서 재활병동 배식에 참여한 것이 확산 계기가 됐을 수 있다는 점에 무게를 두고 조사를 벌이고 있다.\n  지난 10일 기준 재활병동 관련 감염자는 9명, 영양팀 관련 확진자는 총 10명이었다.\n   11일 오전에 추가로 양성 판정을 받은 4명의 확진자는 환자의 보호자 1명과 환경관리인 3명으로 서울시는 세브란스병원 내에서 2차, 3차 감염이 이뤄졌을 것으로 보고 있다.\n  박 국장은 “재활병동에서도 한 병동에서 (감염이) 생기다 오전에 추가로 4명이 확진된 가운데 다른 병동에서도 감염이 생겼다\"며 “이 부분에 대해 역학적 연관관계를 찾으려 하고 있다”고 설명했다.\n    박 국장은 무더기 확진자가 발생한 영양팀이 본관에서 근무하고 있는데도 폐쇄하지 않고 운영되고 있다는 지적에 대해 “본관 2층 근무자들이 마스크 착용, 방역수칙 준수 등이 잘 지켜졌던 부분이 있고, 소독한 뒤 운영을 하고 있다”고 밝혔다.\n ",
		"passage_Cnt": 1285
	},
	"Annotation": {
		"summary1": "서울 세브란스병원에서 총 23명이 감염되면서 방역당국이 조사에 나섰으며 박 국장은 병원의 방역수칙 준수에 대해 면밀하게 조사해 방역수칙 위반 여부를 보겠다고 했다.",
		"summary2": null,
		"summary3": "서울 서대문구 세브란스병원에서 확진자가 연이어 나오면서 긴장감이 높아지고 있다. 첫 확진자 발생 3일 만에 환자와 의료진, 병원 종사자까지 총 23명이 감염되면서 방역당국이 원인 조사에 나섰다. 박 국장은 이어 “병원의 방역수칙 준수에 대해 면밀하게 조사할 예정”이라고 말했다. 발열 등의 증상이 있는 경우엔 출근하지 않도록 하고 있음에도 불구하고 직원들이 출근을 한 점 등이 병원 내 감염 확산의 원인으로 보고 방역수칙 위반 여부를 보겠다는 뜻이다.",
		"summary_3_cnt": 255
	}
}