{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22885",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] ‘칠성사이다 향수’ ‘JTBC 동전지갑’ 이색 굿즈 인기",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22885-00002",
		"passage": " 지난해 대선주조가 지역 신발 브랜드 콜카(KOLCA)와 함께 협업해 제작한 슬리퍼 굿즈가 완판한 데 이어 2년 연속 성공적인 성적이다.\n  최한기 대선주조 홍보팀장은 “재미 요소를 생각하면서도 실용적인 측면에도 집중했다”며 “여름철을 겨냥한 굿즈이기 때문에 슬리퍼와 비치타월을 제작하게 됐고 예상보다 소비자 반응이 좋아서 놀랐다”고 설명했다.\n  이처럼 기업이 잇따라 굿즈 마케팅에 나서는 이유는 브랜드 인지도 강화에 큰 역할을 하기 때문이다.\n  허태윤 한국외국어대 정치언론행정대학원 객원교수(광고학)는 “굿즈 판매 기능은 두 가지다.\n  첫 번째로는 수익 모델, 두 번째는 웃음이 나는 굿즈로 소비자들에게 브랜드의 호감을 올리는 기능”이라고 말했다.\n  그는 “굿즈는 팬덤 현상에서 처음 시작했다.\n  팬들이 좋아하는 스타의 얼굴 또는 캐릭터가 그려진 제품을 구입하며 스타 굿즈가 인기였다.\n  팬들이 스타 굿즈를 사용하며 팬심을 키우는 것처럼 소비자들이 브랜드 굿즈를 사용하며 자연스럽게 브랜드 충성도를 키우게 된다”고 설명했다.\n  JTBC play를 기획한 김혜진 JTBC 브랜드실장은 “방송국 내부가 아닌 외부 지역에 따로 건물을 임대해 굿즈를 판매한 것은 JTBC가 처음”이라고 말했다.\n  김 실장은 “요즘 젊은 세대는 TV프로그램을 유튜브를 통해 보는 경향이 크다.\n  이 때문에 JTBC 프로그램 ‘아는 형님’, ‘효리네 민박집’ 등은 알면서도 이 프로그램이 어느 방송국 프로그램인지 인지하지 못하는 경우가 많다”며 “JTBC만의 특징, 아이덴티티를 보여 줄 수 있는 굿즈를 판매하면서 프로그램이 아닌 방송국 브랜드를 MZ세대에게 보여주고 싶었다”고 설명했다.\n  그는 또 “가장 인기 있는 굿즈는 다양한 색상의 아크릴판으로 제작한 키링인데, 방송국에서 볼 수 있는 직업을 영어로 새겨 넣어 스타일을 더했다.\n  1차로 제작한 제품은 모두 완판해 추가 제작에 들어갔다”고 말했다.\n   소비자는 이야깃거리로, 기업은 소통창구로 활용기업은 굿즈를 MZ세대 소비자와의 소통창구로도 활용한다.\n  빙그레는 꼬뜨게랑 패션 굿즈 출시 이후에 SNS를 통해 다음 이색 굿즈 아이디어 이벤트인 ‘꽃게랑 이거 꼭해랑’을 열었다.\n  이벤트 결과 꽃게랑 치킨, 꼬뜨뚜왈렛 향수, 바르시게 선크림 등 소비자들의 아이디어가 접수됐는데 최종 일등 아이디어는 실제 굿즈로 출시할 예정이다.\n  동아오츠카 역시 SNS를 통해 MZ세대와 가상의 굿즈인 데자와 파운데이션, 데미소다 아이스크림, 포카리스웨트 운동화 등을 컴퓨터 그래픽으로 만드는 등의 소통을 이어가고 있다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "팬덤 현상에서 처음 시작한 굿즈는 브랜드 인지도 강화에 큰 역할을 하기 때문에 기업이 굿즈 마케팅에 나선다.",
		"summary2": null,
		"summary3": "이처럼 기업이 잇따라 굿즈 마케팅에 나서는 이유는 브랜드 인지도 강화에 큰 역할을 하기 때문이다. 그는 “굿즈는 팬덤 현상에서 처음 시작했다. 팬들이 좋아하는 스타의 얼굴 또는 캐릭터가 그려진 제품을 구입하며 스타 굿즈가 인기였다. 팬들이 스타 굿즈를 사용하며 팬심을 키우는 것처럼 소비자들이 브랜드 굿즈를 사용하며 자연스럽게 브랜드 충성도를 키우게 된다”고 설명했다.",
		"summary_3_cnt": 207
	}
}