{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01116",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "송병기 \"흔들리지 않고 피는 꽃이 어디 있으랴\"…공직 사퇴",
		"author": "백경서",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01116-00001",
		"passage": "'청와대 울산시장 선거개입 의혹'의 핵심 인물인 송병기 울산 경제부시장이 공직에서 사퇴한다.\n  울산시는 14일 인사위원회를 열어 송 부시장의 직권 면직 처분(15일 자)을 내렸다.\n    이날 직권 면직이 결정된 후인 오후 5시쯤 울산시청 앞 포토존에 선 송 부시장은 \"총선 출마를 위한 공직 사퇴냐\"는 기자들의 질문에 대답하지 않고 그대로 떠났다.\n     대신 그는 울산시청 내부망에 글을 올려 직원들에게 인사를 전했다.\n  송 부시장은 \"오늘부로 저는 울산시청을 떠난다\"며 \"저로 인한 동료들의 계속되는 어려움과 울산호의 흔들림을 더 이상 두고 볼 수 없기 때문이다\"고 했다.\n     송 부시장은 그동안 '청와대의 울산시장 선거개입 의혹'으로 검찰 수사를 받아왔다.\n  그는 2018년 지방선거에서 송철호 울산시장 선거 캠프에서 활동하면서 경쟁자인 김기현 전 울산시장 측근의 비리 의혹을 청와대에 제보했다.\n  이를 수사하는 검찰은 송 부시장이 청와대 인사들과 송 시장의 선거 전략과 공약을 논의했다고 보고 울산시청을 두 차례 압수수색하기도 했다.\n   이에 대해 송 부시장은 입장문에서 \"동료들이 겪는 어려움과 고통이 하루빨리 사라지길 간절히 바란다.\n  시장님과 동료 여러분께 너무나 죄송하다는 말씀을 드린다\"고 했다.\n  글 마지막에는 '흔들리지 않고 피는 꽃이 어디 있으랴'로 시작하는 도종환의 시『흔들리며 피는 꽃』을 첨부했다.\n   울산시, 송씨의 총선 출마 배려했나별정직 공무원이었던 송 부시장는 1년 5개월간 울산시청에서 경제부시장직으로 일했다.\n  울산시 관계자는 \"송 부시장이 먼저 사표를 냈고, 송철호 울산시장이 사표를 수리하기 위해 인사위원회를 개최했다\"고 밝혔다.\n   이를 두고 울산시가 송 부시장의 총선 출마를 배려했다는 지적도 나온다.\n  송 부시장이 총선에 출마하려면 공직자 사퇴기한인 오는 16일까지 부시장직을 내려놓아야 해서다.\n  송 부시장은 지난해 말 '청와대의 울산시장 선거 개입 의혹'이 불거지기 전부터 울산 남구갑 출마를 준비해 온 것으로 알려졌다.\n  하지만 검찰이 송 부시장을 피의자 신분으로 수사하면서 사실상 총선 출마가 불투명해진 상태였다.\n  공무원의 경우 검찰이나 경찰 수사를 받는 상황에서 스스로 직을 내려놓는 의원 면직은 불가능하다.\n  대신 송 부시장과 울산시는 직권 면직으로 공직을 내려놓는 방식을 택했다.\n  송 부시장은 별정직 공무원이어서 대통령령인 '지방 별정직 공무원 인사 규정'에 따라 징계 등 사유가 있으면 직권으로 면직하거나 징계 또는 징계부가금 부과 처분을 할 수 있다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "청와대 울산시장 선거개입 의혹의 핵심 인물로 검찰 수사를 받은 송 부시장은 직권 면직 처분을 받아 공직에서 사퇴했다.",
		"summary2": null,
		"summary3": "'청와대 울산시장 선거개입 의혹'의 핵심 인물인 송병기 울산 경제부시장이 공직에서 사퇴한다. 울산시는 14일 인사위원회를 열어 송 부시장의 직권 면직 처분(15일 자)을 내렸다. 송 부시장은 그동안 '청와대의 울산시장 선거개입 의혹'으로 검찰 수사를 받아왔다. 대신 송 부시장과 울산시는 직권 면직으로 공직을 내려놓는 방식을 택했다.",
		"summary_3_cnt": 189
	}
}