{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01877",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[차이나인사이트] 한·중·일 3국 협력, 정녕 불가능한 낭만적 꿈인가",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01877-00002",
		"passage": " 그러나 3국 협력은 곧바로 중대한 시련에 직면하게 된다.\n  매년 열기로 합의했던 한·중·일 정상회의가 2∼3년씩 열리지 않고 건너뛰는 일이 일어나기도 했다.\n  3국 협력의 토대를 이루는 양자관계가 역사문제나 영토분쟁 등으로 인해 악화된 것이 가장 큰 원인이었다.\n  그로 인해 3국간 협력의 태생적 한계를 지적하는 비관론도 많이 전파된 것이 사실이다.\n  하지만 돌이켜보면, 한·중·일 협력 체제가 제도적으로 구축된 이래 성과를 낸 사례도 적다고 할 수 없다.\n  그 의미도 결코 작지 않다.\n  대표적인 게 3국 환경 협력이다.\n  한·중·일 환경장관은 1999년 이후 한 해도 거르지 않고 회의를 개최해 왔다.\n  영토 문제나 과거사 갈등, 안보 관련 현안 등으로 양자 관계가 경색된 동안에도 이 회의는 계속해 열렸다.\n  최근 세 나라가 미세먼지 배출에 대한 공동연구 결과를 발표한 것도 이 회의의 성과였다.\n  중국발 오염원의 비중에 대한 평가가 각 나라 별로 달랐던 데에서 드러나듯 각론으로 들어갈수록 이견이 있긴 하지만, 삶의 질과 직결된 환경 문제 협력을 위해 세 나라 장관 회의가 20년 이상 지속되고 있다는 것 자체가 한·중·일 협력의 필요성을 보여주는 사례라 할 수 있다.\n  이밖에 미래 세대에 상호 이해와 소통의 기회를 제공하고 국경을 초월해 복수학위를 받을 수 있도록 지원하는 ‘캠퍼스아시아’ 프로젝트나, 매년 나라별로 1개씩 3개 도시를 선정해 문화적·인적 교류 활성화에 기여하는 ‘동아시아 문화도시’사업도 꾸준히 진행되고 있다.\n  이런 작은 사업들이야말로 정치적 갈등 요인에 가려 크게 부각되고 있지는 않지만 풀뿌리 차원에서의 상호이해를 다지고 중장기적 차원에서의 한·중·일 협력 기반을 굳히는 역할을 하고 있다고 볼 수 있다.\n  현실적으로 협력의 진전을 가로막는 가장 큰 요인은 3국이 이러한 비전을 공유하면서도 구체적인 과정과 방법론에 대해서는 제각기 다른 시각과 전략을 제시하고 있다는 사실이다.\n  중국의 ‘일대일로’, 일본의 ‘인도태평양 구상’ 그리고 한국의 ‘동아시아 철도공동체’, ‘신북방정책’과 ‘신남방정책’이 그것이다.\n  따라서 전략적 소통을 통해 상호 간 접점을 찾으려는 노력을 끊임없이 지속하지 않으면 안 된다.\n  이를 위해서는 국내정치적 변수와 상관없이 3국 협력을 중장기적 차원의 전략적이고 미래지향적인 과제로 연구하는 3국 싱크탱크 네트워크(NTCT)를 보다 활성화시켜 나가야 한다.\n ",
		"passage_Cnt": 1204
	},
	"Annotation": {
		"summary1": "비전을 공유하면서도 다른 시각과 전략으로 인한 3국 협력의 시련은 싱크탱크 네트워크를 활성화시켜 서로 간의 소통을 통해 상호 간 접점을 찾으려는 노력으로 이겨나가야 한다.",
		"summary2": null,
		"summary3": "그러나 3국 협력은 곧바로 중대한 시련에 직면하게 된다. 현실적으로 협력의 진전을 가로막는 가장 큰 요인은 3국이 이러한 비전을 공유하면서도 구체적인 과정과 방법론에 대해서는 제각기 다른 시각과 전략을 제시하고 있다는 사실이다. 따라서 전략적 소통을 통해 상호 간 접점을 찾으려는 노력을 끊임없이 지속하지 않으면 안 된다. 이를 위해서는 국내정치적 변수와 상관없이 3국 협력을 중장기적 차원의 전략적이고 미래지향적인 과제로 연구하는 3국 싱크탱크 네트워크(NTCT)를 보다 활성화시켜 나가야 한다.",
		"summary_3_cnt": 281
	}
}