{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06246",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"입 가리고 다녀라\" 코로나 폭언 시달리는 伊유학생들",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06246-00002",
		"passage": " 유학생들 \"한국 돌아가고 싶다\"쟌니씨는 \"갑자기 기차나 도시 간의 이동이 불가능해져 이탈리아 내 긴장감이 높아졌다\"고 전했다.\n  전날 이탈리아 정부가 코로나19 확진자가 빠르게 늘어난 북부 지역 14지역 봉쇄를 공식화하면서 기차에 사람이 몰리고 교도소 폭동 사태가 나타나는 등 동요되는 분위기가 커진 탓이다.\n  그는  \"이탈리아 사람들 사이에선 북쪽 봉쇄 조치로 기업들이 마비돼 북부 직장인들이 남부 고향으로 한꺼번에 내려와 중부와 남부에 바이러스 확산이 빨라질 것에 대한 불안감이 생겼다\"고 전했다.\n  한국 정부가 이란에 전세기를 투입해 빠르면 이번 주 교민들을 철수시킨다는 소식이 전해지고 나서 \"귀국을 고민하고 있다\"는 유학생도 늘었다.\n  교환학생으로 베네치아에 거주 중인 황인정(21)씨는 \"봉쇄 정책으로 이탈리아 학생들과 교환학생들은 우왕좌왕하고 있다\"며 \"어제 외국 친구들이 급하게 본국으로 돌아갔다\"고 전했다.\n  황씨도 상황이 더 심각해지고 전세기가 투입되면 한국에 돌아갈 생각이 있다고 했다.\n  김씨도 \"당장 어제 베로나에서 베네치아로 돌아오는 플릭스버스 노선이 취소되는 일을 겪었다\"며 \"본국으로 돌아가는 학생이 많이 생겼다\"고 전했다.\n  이탈리아에선 봉쇄 정책 등으로 항공편이 취소되는 일이 늘고 있다고 한다.\n  인종차별 분위기는 심해지고 있다는 게 공통된 설명이다.\n  황씨는 \"인종차별은 심해지고 있다\"고 전했다.\n  쟌니씨는 \"지하철에서 어떤 사람이 한국 유학생에게 '말하지 마라.\n  입 가리고 있어라'라며 폭언을 했다는 얘기를 들었다\"고 전했다.\n  오씨는 \"거리에서 동양인이 조롱당하는 사건은 잦고, 숙박 예약을 했다가 한국인이라는 사유로 취소당하는 경우도 존재한다\"고 현지 분위기를 전했다.\n  외교부 \"귀국 시 어떤 지원할지 협의\"이탈리아 코로나19 감염자는 이날 오후 9172명으로 1만명에 육박하는 상황이다.\n  사망자도 463으로 늘었다.\n  주세페 콘테 총리는 9일 밤 기자회견을 열고 국가 봉쇄를 선언하며 이탈리아 전역의 이동을 제한한다고 밝혔다.\n  외교부는 한국시간 10일 오전 브리핑을 통해 전날 있었던 현지 공관과의 화상 회의 결과 \"우리 국민이 어떤 상황인지, 귀국할 때 어떤 지원을 해야 하는지 협의를 했다\"며 \"현지에서 항공권을 보여주면 공항으로 이동이 가능한 상황이라 아직 임시편이나 전세편 조치를 구체적으로 검토하는 단계는 아니지만 상황에 따라 검토해나갈 것\"이라고 밝혔다.\n ",
		"passage_Cnt": 1204
	},
	"Annotation": {
		"summary1": "이탈리아 북부 지역에 코로나19 확진자가 빠르게 증가하면서 정부가 해당 지역을 봉쇄하자 동요되는 분위기가 커져 인종차별 분위기가 심해지고 귀국을 고민하는 유학생들이 늘고 있다.",
		"summary2": null,
		"summary3": "인종차별 분위기는 심해지고 있다는 게 공통된 설명이다. 전날 이탈리아 정부가 코로나19 확진자가 빠르게 늘어난 북부 지역 14지역 봉쇄를 공식화하면서 기차에 사람이 몰리고 교도소 폭동 사태가 나타나는 등 동요되는 분위기가 커진 탓이다. 한국 정부가 이란에 전세기를 투입해 빠르면 이번 주 교민들을 철수시킨다는 소식이 전해지고 나서 \"귀국을 고민하고 있다\"는 유학생도 늘었다.",
		"summary_3_cnt": 211
	}
}