{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06613",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "강선우 밀어주고 금태섭 잘랐다…민주 경선 쥐고흔든 '문빠'",
		"author": "심새롬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06613-00001",
		"passage": " “탈당 추천, 친구이신 장제원 (미래통합당) 의원이 계신 당은 어떤가요.\n ”“황교안 (미래통합당) 대표님께서 당신을 기다립니다.\n ”“다음에 대구 경북에 미래통합당 공천 받으세요.\n ”더불어민주당 서울 강서갑 공천에 탈락한 금태섭 의원의 13일 페이스북에는 종일 이런 댓글이 달렸다.\n   금 의원은 전날 경선에서 탈락한 뒤 “제가 부족했다.\n  죄송하고 감사하다”는 글을 페이스북에 올렸다.\n  13일 오후까지 900건 가까운 댓글이 달렸는데, 이 중 금 의원의 정체성을 문제삼은 이른바 안티(반대) 댓글이 30% 가량이었다.\n  민주당 의원 보좌진으로 있는 한 인사는 “금 의원의 고위공직자범죄수사처(공수처) 설치안 반대를 문제삼은 친문(친문재인) 열성 지지자들이 경선 패배 후에도 몰려와 악플을 남긴 것”이라고 말했다.\n  민주당 당원게시판은 금 의원에 대한 비난 여론이 더 들끓었다.\n  한 당원은 ‘금태섭의 경선 탈락 이유’라는 글에서 “금 의원은 문재인 정부와 민주당의 핵심 공약인 검찰개혁 입법에 공개적으로 반대했다”며 “정체성 측면에서 민주당과 맞지 않았던 것이고 당원들은 그것을 심판한 것”이라고 주장했다.\n  “금태섭은 민주당이 아니라 미래통합당에 어울리는 정책을 갖고 있는 사람”이라는 글도 있었다.\n   이번 공천을 앞두고 금 의원은 일찍부터 정체성 공격에 시달렸다.\n  그의 지역구인 서울 강서갑에서 “빨간 점퍼를 입은 민주당 K의원을 잡겠다”고 했던 정봉주 전 의원의 출마 선언이 기폭제가 됐다.\n  ‘빨간 점퍼’는 자유한국당(현 미래통합당) 색채를 가졌단 뜻이다.\n  정 전 의원은 민주당 예비후보 심사 부적격 판정으로 공천 신청이 무산된 뒤에도 “나처럼 정체성이 분명한 사람이 전면에 나서는 게 필요하다”, “열혈 지지자들과 어떻게 손잡고 갈 수 있을지 (지도부가) 해법을 만들어야 한다”고 주장했다.\n  현역 금 의원을 꺾은 강선우(42) 전 사우스다코타주립대 교수의 승리 역시 친문 지지층의 ‘비문 배제’ 심리가 응집력을 발휘한 결과라는 분석이 나온다.\n  경선 유세가 한참이던 지난 8일 강 전 교수는 ‘조국 수호’ 집회 사회자였던 김남국 변호사와 함께 유튜브 방송에 나와 서로를 “꾹변”, “선우 누나”라고 부르며 친분을 과시했다.\n  지난해 서초동 ‘조국 수호 집회’를 계기로 친문 세력을 등에 업은 김 변호사는 당초 강서갑 출마가 거론됐다가 경기 안산 단원을 지역구에 전략공천됐다.\n  강 전 교수는 또 “어느 당 후보인지 헷갈리는 사람 내놓고 민주당을 지지하는 자들이 표를 모아줄 리가 없다”고 말하는 노무현 전 대통령의 선거유세 영상을 편집해 온라인 홍보물도 제작했다.\n ",
		"passage_Cnt": 1298
	},
	"Annotation": {
		"summary1": "민주당 경선에서 탈락한 금 의원이 페이스북에 글을 올리자 30% 정도가 반대 댓글이었고 당원게시판에도 비난이 들끓었다. ",
		"summary2": null,
		"summary3": "금 의원은 전날 경선에서 탈락한 뒤 “제가 부족했다. 죄송하고 감사하다”는 글을 페이스북에 올렸다. 13일 오후까지 900건 가까운 댓글이 달렸는데, 이 중 금 의원의 정체성을 문제삼은 이른바 안티(반대) 댓글이 30% 가량이었다. 민주당 당원게시판은 금 의원에 대한 비난 여론이 더 들끓었다. “금태섭은 민주당이 아니라 미래통합당에 어울리는 정책을 갖고 있는 사람”이라는 글도 있었다.",
		"summary_3_cnt": 219
	}
}