{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23983",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“민원 녹취파일 군 서버에 남아있다”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23983-00001",
		"passage": "추미애 법무부 장관 아들 서모(27)씨의 군 복무 시절 ‘특혜 휴가’ 의혹을 수사하는 검찰이 국방부 전산정보원과 육군정보체계관리단을 전격 압수수색했다.\n  이번 조치는 2017년 6월께 서씨의 휴가 연장과 관련해 생성된 추 장관 부부 또는 추 장관 측 보좌관의 민원 전화 녹취 기록이 군 당국에 남아 있다는 사실을 파악한 뒤 이뤄졌다고 한다.\n  검찰이 해당 자료를 확보한다면 수사가 급물살을 탈 수 있다.\n  15일 군 당국과 검찰 등에 따르면 검찰은 이날 오후 1시50분부터 국방부 전산정보원에 들어가 서버를 압수수색하고 관련 자료를 확보했다.\n  당초 서씨 측 휴가 연장 민원에 대한 녹취파일은 보관 기간인 3년이 지나 국방부 콜센터 저장 체계에서 삭제된 것으로 알려졌으나 메인 서버에는 남아 있는 것으로 파악되면서다.\n  군 관계자는 “전산정보원에는 당시 국방부 민원실 통화 기록과 전화번호, 녹음 자료 등이 저장돼 있다”고 말했다.\n  아울러 검찰은 오전부터 충남 계룡대에 있는 육군본부 직할부대인 정보체계관리단도 압수수색했다.\n  여기엔 별도 서버가 있어 카투사 부대를 포함해 육군의 통화 기록이 보관된다.\n   추미애의 꼬리자르기? 보좌관 “아들 부탁 받고 전화” 국방부 통화 기록과 교차 검증이 가능하다는 의미다.\n  서씨의 군 면담 기록 자료도 압수수색 대상에 포함됐다.\n  서씨는 2017년 주한 미8군 한국군지원단 미2사단지역대 소속 카투사로 복무하면서 총 23일에 걸쳐 1·2차 병가와 개인휴가를 연달아 사용했다.\n  이 과정에서 추 장관 부부와 전 보좌관 등이 휴가 연장 문제로 군 관계자에게 수차례 문의 전화를 했다는 의혹이 제기됐다.\n  군부대 행정업무를 관리하는 연대통합행정업무시스템(정보체계관리단 관리)에 기록된 서씨의 2017년 6월 15일 2차 병가 면담 기록에는 휴가와 관련해 “부모님과 상의했는데 부모님께서 민원을 넣으신 것으로 확인”이라는 내용이 적혀 있다.\n  개인 휴가 연장과 관련해 논란이 된 2017년 6월 25일의 카투사 부대 통화 기록도 확인될 것으로 보인다.\n  전산정보원에는 카투사 부대 통화 기록 등도 저장돼 있어서다.\n  당시 당직 병사였던 현모씨는 그날 서씨와 통화했다고 주장했으나 서씨 측은 통화 사실 자체가 없다고 부인해 왔다.\n  군 관계자는 “언제 누구에게 전화를 걸었는지는 확인이 가능하다”고 전했다.\n  검찰은 해당 자료를 토대로 전화를 건 인물이 누구였는지, 해당 전화가 단순 민원 전화였는지 혹은 청탁·외압으로 여겨질 만한 부분이 있었는지 등을 규명할 방침이다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "추 장관의 아들 서 씨의 군대 특혜 휴가 의혹과 관련된 전화 녹취 기록이 남아 있다는 사실을 파악한 검찰이 자료 확보를 위해 육군정보체계관리단과 전산정보원을 압수수색했다.",
		"summary2": null,
		"summary3": "추미애 법무부 장관 아들 서모(27)씨의 군 복무 시절 ‘특혜 휴가’ 의혹을 수사하는 검찰이 국방부 전산정보원과 육군정보체계관리단을 전격 압수수색했다. 이번 조치는 2017년 6월께 서씨의 휴가 연장과 관련해 생성된 추 장관 부부 또는 추 장관 측 보좌관의 민원 전화 녹취 기록이 군 당국에 남아 있다는 사실을 파악한 뒤 이뤄졌다고 한다. 검찰이 해당 자료를 확보한다면 수사가 급물살을 탈 수 있다.",
		"summary_3_cnt": 225
	}
}