{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28330",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“지금 필요한 건 인내뿐”…혼돈의 미 대선에 숨죽인 전 세계",
		"author": "이근평",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28330-00001",
		"passage": "각국 정부와 외신은 혼돈에 빠진 미 대선을 놓고 “결과를 속단할 상황이 아니다”며 신중한 모습이다.\n  도널드 트럼프 미 대통령, 조 바이든 민주당 후보 중에서 섣불리 승자를 예단하기 어려운 상황이어서다.\n  왕원빈(汪文斌) 중국 외교부 대변인은 4일 베이징에서 열린 기자회견에서 미 대선과 관련 “우리는 미 대통령 선거를 주목하고 있다”며 “결과가 아직 확정되지 않았다”고 말했다.\n  결과를 전제로 한 질문이 거듭됐지만, 그는 “미국 대선은 미국의 내정으로 중국은 이 문제에 입장을 취하지 않는다”고 원론적인 답변으로 버텼다.\n  공식 결과가 나오기 전까지 내부적으로 다양한 대외 정책 시나리오를 구상하면서 미국을 자극하지 않고 최대한 조심스럽게 접근하겠다는 의미로 풀이된다.\n  일본 정부는 누가 승자가 되더라도 '미국 제일주의'에 기댄 미·일 관계에 큰 변화가 없을 것이라고 보고 중립적인 태도를 취했다.\n  스가 요시히데(菅義偉) 총리는 이날 국회에 출석해 “결과를 예단하지 않겠다”며 “미·일 동맹이 일본 외교의 기본이라는 토대에서 다음 대통령과도 확실한 관계를 구축하고 싶다”고 말했다.\n  스가 총리는 또 트럼프 대통령 집권기 미국 사회에 혼란이 커진 것 아니냐는 질문에 “일본과 비교하면 미국엔 역사적으로 다양한 민족의 사람이 모여있다.\n  그런 관점에서 이번 선거와 분열을 보고 있다”는 답변을 내놨다.\n  가토 가쓰노부(加藤勝信) 관방장관은 결과 확정이 지연될 경우를 전제로 ‘일본 정부가 언제 당선자에게 축하를 전할 수 있겠나’라는 질문에 “선거 전망과 관련된 대답이므로 코멘트하고 싶지 않다”면서도 “적절한 타이밍을 보고 있다”고 답했다.\n  가토 장관은 이날 스가 총리의 방미 계획에 대해서도 일절 언급하지 않았다.\n  영·미권 언론 역시 신중론에 가세했다.\n  앞서 바이든 후보를 공개 지지한 뉴욕타임스(NYT)는 이날 오전 2시쯤(현지시간) ‘이건 얼마나 오래 갈 것인가’라는 제목의 기사에서 “선거일 다양한 시나리오를 대충이라도 읽어본 사람이라면 누구나 인내심이 유권자의 미덕이라는 것을 알 수 있다”고 강조했다.\n  NYT는 또 짐 케니 필라델피아 시장의 이날 발언을 인용해 “선거가 끝난 날에도, 그다음 날에도 우리는 당신의 인내심이 필요하다”고 당부했다.\n  만에 하나 발생할 소요사태를 경계하는 것으로 해석된다.\n  NYT와 마찬가지로 바이든 후보 편에 선 워싱턴포스트(WP)는 이날 오전 3시 “수요일 아침 이른 시간까지 미국은 숨을 죽이고 있었다”고 긴장된 분위기를 전했다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "미 대선에서 트럼프 대통령과 바이든 민주당 후보 중 승자를 예측하기 어렵자 각국 정부와 외신은 공식 결과 전까지 최대한 신중히 접근하려는 모습을 보였다.",
		"summary2": null,
		"summary3": "각국 정부와 외신은 혼돈에 빠진 미 대선을 놓고 “결과를 속단할 상황이 아니다”며 신중한 모습이다. 도널드 트럼프 미 대통령, 조 바이든 민주당 후보 중에서 섣불리 승자를 예단하기 어려운 상황이어서다. 공식 결과가 나오기 전까지 내부적으로 다양한 대외 정책 시나리오를 구상하면서 미국을 자극하지 않고 최대한 조심스럽게 접근하겠다는 의미로 풀이된다.",
		"summary_3_cnt": 196
	}
}