{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21831",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김용현의 한반도평화워치] 2022년 전작권 전환, 전쟁 억제 가능할지 놓고 판단해야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21831-00002",
		"passage": " 어느 것 하나 양보하기 힘들지만, 우선순위를 정하라면 생존이다.\n  국가가 자존 없이 생존하는 것은 인내가 필요하지만, 생존이 없으면 자존은 아예 없다.\n  ‘종속’은 학문적으로 자국의 국방 정책과 국방비 사용, 군사력 운용 등이 특정 국가에 통제받는 것을 말한다.\n  냉전기 구소련의 통제 아래 있던 동구 공산 국가들이 대표적 사례다.\n  한국은 국방 정책과 국방비 사용의 독립성을 갖고 있다.\n  전시 군사력 운용에 다소 제한이 있다 해서 종속이라 표현하는 것은 자기비하적이다.\n  서독은 통일 전까지 우리보다 미군에 더 의존적이었음에도 종속이란 표현을 어디서도 찾아볼 수 없다.\n  전 세계 어느 나라도 한국군이 미군에 종속됐다고 보지 않는다.\n  오직 북한과 전작권 전환을 강행하려는 특정 세력의 선동적 용어에 불과하다.\n  군사 주권도 중요하지만, 생존 보장 대책이 선행돼야 한다.\n  둘째, 한·미 동맹 유지의 문제다.\n  찬성 측은 전작권 전환으로 한·미 동맹 약화나 안보 위기는 없다고 단정한다.\n  반대 측은 전작권이 전환됐을 때 미국의 한국 방위 공약 약화 가능성을 지적한다.\n  실용으로 따져보자.\n  전작권 전환의 본질은 안보 차원에서 미국으로부터 독립성을 추구하는 선택이다.\n  냉혹한 국제 현실에서 미국이 과거와 같은 수준의 안보 공약을 유지할 이유가 있겠는가.\n  최근 주독 미군 철수에 이어 주한 미군 철수 문제가 거론된다.\n  또 북한은 약 60개의 핵무기 보유와 핵탄두를 미사일에 탑재할 수 있는 소형화에 성공했다.\n  우리 국민의 핵 인질, 핵 노예 우려가 심각해졌다.\n  전작권 전환이 동맹의 변질, 안보 약화로 이어지지 않도록 특단의 대책이 요구된다.\n  셋째, 평화와 통일에 대한 문제다.\n  찬성 측은 전작권이 있어야 한반도 평화와 통일을 자주적으로 수행할 수 있다고 주장한다.\n  반대 측은 한·미 동맹의 압도적 힘의 우위가 평화 보장과 통일로 이어질 것이라 주장한다.\n  한반도는 지정학적 특성상 주변국의 영향을 무시할 수 없다.\n  38선 남북 분단과 6·25 전쟁, 정전협정은 우리 의지가 아니었다.\n  한반도는 주변국 이해가 첨예하게 대립하는 곳이기에 국제 관계 속에서 풀어나가야 한다.\n  독일 통일 과정에서 전승국 영국·프랑스·구소련은 통일을 반대했다.\n  이를 극복하고 통일을 실현할 수 있었던 데는 서독 정치 지도자들의 통찰력과 외교 전략이 뒷받침됐기 때문이다.\n  서독 헬무트 콜 총리는 동독 에리히 호네커 서기장에게 “통일을 위해 우리 두 사람의 의지도 중요하지만, 국제정치적 관계 속에서 전승국들과의 신뢰가 중요하다”고 강조했다.\n ",
		"passage_Cnt": 1286
	},
	"Annotation": {
		"summary1": "한국군이 미군에 종속됐다고 보는 것은 북한과 특정 세력의 선동적 용어에 불과하며 군사 주권도 중요하지만 생존보장 대책이 선행돼야 한다.",
		"summary2": null,
		"summary3": "국가가 자존 없이 생존하는 것은 인내가 필요하지만, 생존이 없으면 자존은 아예 없다. 전시 군사력 운용에 다소 제한이 있다 해서 종속이라 표현하는 것은 자기비하적이다. 한국은 국방 정책과 국방비 사용의 독립성을 갖고 있다. 서독은 통일 전까지 우리보다 미군에 더 의존적이었음에도 종속이란 표현을 어디서도 찾아볼 수 없다. 전 세계 어느 나라도 한국군이 미군에 종속됐다고 보지 않는다. 오직 북한과 전작권 전환을 강행하려는 특정 세력의 선동적 용어에 불과하다. 군사 주권도 중요하지만, 생존 보장 대책이 선행돼야 한다.",
		"summary_3_cnt": 295
	}
}