{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14097",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "통신칩 다급한 화웨이, 삼성전자 대신 대만 미디어텍 손잡나",
		"author": "김태윤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14097-00001",
		"passage": "미국의 제재로 반도체 수급에 비상이 걸린 화웨이가 스마트폰용 AP(애플리케이션프로세서) 칩 공급 업체로 대만 미디어텍과 손잡을 것으로 보인다.\n  화웨이가 스마트폰 시장에서 경쟁하는 삼성전자 대신 중화권 업체를 택한 것으로 분석된다.\n  이에따라 스마트폰용 AP(애플리케이션 프로세서) 시장의 지각변동이 예상된다.\n   화웨이, 미디어텍과 통신칩 구매 논의 중  2일 중국 IT(정보기술) 매체인 테크웹 등 외신에 따르면, 화웨이는 대만의 AP 생산업체인 미디어텍과 5G(세대) 스마트폰용 통신칩 구매를 논의 중인 것으로 알려졌다.\n  AP는 스마트폰의 두뇌 역할을 하는 통신 반도체다.\n  앞서 일본 매체인 닛케이아시안리뷰는 “화웨이가 대만 미디어텍, 중국 유니SOC와 통신칩 구매 협상을 벌이고 있다”고 보도한 바 있다.\n    화웨이는 그동안 스마트폰용 통신칩의 약 80%를 자회사인 하이실리콘에서 조달했다.\n  하이실리콘이 설계한 통신칩 ‘기린(kirin)’은 주로 대만 파운드리 업체인 TSMC가 위탁 생산했다.\n  하지만 미국 상무부의 제재로 TSMC와 거래가 끊길 위기에 놓이면서 화웨이는 신규 조달처 확보가 다급해졌다.\n   다른 파운드리 찾거나 경쟁사에서 공급받거나  TSMC로부터 통신칩을 공급받지 못할 경우, 화웨이의 선택지는 크게 두 가지다.\n  하이실리콘 물량을 다른 파운드리 업체에 맡기거나, 경쟁사의 통신칩을 구매해 쓰는 것이다.\n  관련 업계에선 화웨이가 중국 최대 파운드리 업체인 SMIC나 삼성전자에 통신칩 생산을 위탁할 수 있다는 관측이 나왔다.\n  하지만 SMIC는 TSMC나 삼성전자와 비교해 미세 공정기술이 한참 뒤처진다.\n  화웨이의 고성능 칩을 생산할 능력이 부족하다는 것이다.\n  반면 삼성전자는 TSMC와 기술력은 대등하지만 스마트폰 시장에서 화웨이의 최대 경쟁자다.\n    여러 선택지 중 결국 대만 미디어텍 택할 듯  화웨이가 다른 경쟁사가 만든 AP칩을 사다 쓰는 것도 애매하기는 마찬가지다.\n  화웨이가 AP칩을 구할 수 있는 곳은 미디어텍과 삼성전자 정도다.\n  미디어텍은 '디멘시티', 삼성전자는 '엑시노스'라는 AP칩을 만든다.\n  그런데 미디어텍은 주로 중저가폰용 통신칩에서 강점을 보여왔다.\n  화웨이의 프리미엄폰에는 적용하기가 쉽지 않다.\n  화웨이가 성능이 우수한 삼성전자의 엑시노스를 구매할 가능성이 크다는 전망이 나온 이유다.\n  이와 관련, 로이터통신은 최근 중국 전문가의 발언을 인용해 “화웨이가 삼성전자의 통신용 반도체를 구매하는 방안을 검토하고 있다”고 보도했다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "화웨이가 미국의 제재로 인해 자회사 통신칩을 생산하던 TSMC와 거래가 힘들 위기에 놓이자 새로운 공급 업체를 중화권 업체인 미디어텍으로 정할 것으로 보인다.",
		"summary2": null,
		"summary3": "미국의 제재로 반도체 수급에 비상이 걸린 화웨이가 스마트폰용 AP(애플리케이션프로세서) 칩 공급 업체로 대만 미디어텍과 손잡을 것으로 보인다. 화웨이가 스마트폰 시장에서 경쟁하는 삼성전자 대신 중화권 업체를 택한 것으로 분석된다. 화웨이는 그동안 스마트폰용 통신칩의 약 80%를 자회사인 하이실리콘에서 조달했다. 하이실리콘이 설계한 통신칩 ‘기린(kirin)’은 주로 대만 파운드리 업체인 TSMC가 위탁 생산했다. 하지만 미국 상무부의 제재로 TSMC와 거래가 끊길 위기에 놓이면서 화웨이는 신규 조달처 확보가 다급해졌다.",
		"summary_3_cnt": 297
	}
}