{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00744",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"한국어 하는 트럼프 목소리도 있나요?…프랑스와 일본도 놀란 CES 첫 ‘서울관’ 반응",
		"author": "최은경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00744-00001",
		"passage": " “우와, 나랑 똑같네.\n  트럼프가 한국어 하는 것도 보여줄 수 있나요?” 8일 오후(현지 시각) 미국 라스베이거스 CES(Consumer Electronics Show, 국제전자제품박람회) 유레카파크.\n  세계 유망 스타트업들이 이곳에서 각축을 벌이는 가운데 박원순 서울시장이 서울관의 스타트업들을 찾았다.\n   인공지능 성우 서비스 업체인 네오사피엔스 관계자가 유창한 영어를 구사하는 박 시장 목소리를 들려주자 신기하다며 한국어로 말하는 트럼프 목소리도 있느냐고 물었다.\n   곧 한국어로 연설하는 트럼프 목소리가 흘러나왔다.\n  물론 만들어진 음성이다.\n  이 회사는 특정인의 목소리에 외국어를 합성하는 기술이 있다.\n  현재는 더빙을 필요로 하는 1만여 명 이용자에게 인공지능이 만든 다양한 캐릭터의 목소리를 제공한다.\n   이틀 동안 3만 여명 다녀가  290㎡(88평) 규모의 서울관에는 이 회사를 포함한 20개 스타트업이 홍보 부스를 차렸다.\n  앱에 입력된 정보를 블루투스로 LED 스틱에 전송해 잔상효과로 구현하는 거노코퍼레이션, 인공지능을 활용해 사용자 행동에 따라 최적의 조명을 제공하는 루플, 입 안 장치들을 앱과 연동해 세척·보관해주는 큐라움, 빅데이터를 기반으로 교통 약자의 보행을 지원하는 닷 등이다.\n  부스 옆 피칭(pitching) 무대에서는 교대로 제품·서비스 홍보가 이뤄졌다.\n   많은 한국 스타트업이 꾸준히 CES에 참가하고 있지만 서울관이 생긴 것은 처음이다.\n  서울시는 최종 선정된 참가기업에 항공료와 제품운송비를 지원하는 등 이번 전시관 운영을 적극적으로 추진했다.\n   이날 서울관 부스는 국내외 투자자와 바이어들로 북적였다.\n  서울시에 따르면 이틀 동안 3만여 명이 이곳을 방문했다.\n  참가기업들은 대체로 만족하는 모습이었다.\n    이번에 참가한 지능형 검침 서비스 업체 에너넷의 김완 부사장은 “중남미 지역 바이어를 많이 접하지 못했는데 좋은 기회가 됐다”며 “박 시장이 직접 시연을 하는 등 화제성을 높여줘 방문객이 많은 것 같다”고 웃었다.\n   거노코퍼레이션의 이준석 실장은 “생각보다 규모가 크고 서울시가 현장 지원까지 철저히 해 놀랐다”며 “다른 나라 전시관과의 네트워킹 등 정보 교류 기회를 늘리면 더 좋을 듯하다”고 말했다.\n   “연속성 있는 지원 중요” 다른 나라 스타트업도 서울관에 관심을 보였다.\n  프랑스관에 출점한 한 스타트업 관계자는 “파리를 주제로 국제행사에 나가는 일은 드물다”며 “서울이라는 도시를 테마로 모인 것이 독특하다”고 말했다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "인공지능 성우 서비스 업체인 네오사피엔스는 특정인 목소리에 외국어를 합성하는 기술이 있으며 더빙을 필요로 하는 이용자에게 다양한 캐릭터의 목소리를 제공한다.",
		"summary2": null,
		"summary3": "인공지능 성우 서비스 업체인 네오사피엔스 관계자가 유창한 영어를 구사하는 박 시장 목소리를 들려주자 신기하다며 한국어로 말하는 트럼프 목소리도 있느냐고 물었다. 이 회사는 특정인의 목소리에 외국어를 합성하는 기술이 있다. 현재는 더빙을 필요로 하는 1만여 명 이용자에게 인공지능이 만든 다양한 캐릭터의 목소리를 제공한다.",
		"summary_3_cnt": 181
	}
}