{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18776",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이낙연·이재명 정면충돌…이낙연 \"무공천 왜 벌써 끄집어내나\"",
		"author": "오현석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18776-00001",
		"passage": " 여권의 유력 대선주자인 이낙연 의원과 이재명 경기지사가 정면충돌했다.\n  내년 4·7 재보궐선거에서 서울·부산시장 무공천 논란을 두고서다.\n   이낙연 의원은 21일 MBC라디오 ‘김종배의 시선집중’에서 무공천 논란에 대한 질문에 “지금부터 논란을 당내에서 벌이는 건 현명하지 않다”고 말했다.\n  그는 “공천할 것인지 여부를 결정해야 하는 게 연말쯤”이라며 “아직 시간이 많이 남아있다.\n  그 전에 해야 할 일이 많이 있다”고 덧붙였다.\n  그러면서 이 의원은 “다음의 문제, 뒤에 오는 문제인데 먼저 끄집어내서 당내에서 왈가왈부하는 것이 과연 현명한 일인가”라고 되물었다.\n  현시점에 주장이 오가는 것 자체가 부적절하다는 취지였다.\n  이 의원은 “그걸 몇 개월 끄집어 당겨서 미리 싸움부터 하는 것이 왜 필요할까\"라고도 말했다.\n  특정인을 거명하지 않았지만, 당내에선 곧바로 “이재명 지사를 겨냥한 발언”이란 해석이 나왔다.\n  앞서 이재명 경기지사는 전날(20일) 라디오 인터뷰에서 “(내년 보궐선거에) 공천하지 않는 게 맞는다고 생각한다”고 말했다.\n  민주당 내 대선주자급 정치인이 무공천 주장을 펼친 것은 이재명 지사가 처음이었다.\n   이 지사는 “말도 아니고 규정으로, 무슨 중대한 비리 혐의로 이렇게 될 경우에는 공천하지 않겠다고 써놨지 않았느냐”며 성문화된 당헌은 지켜야 한다는 주장에 힘을 실었다.\n  그러면서“이걸 중대 비리가 아니라고 할 수는 없지 않나”라며 “그러면 정말 아프고 손실이 크더라도 기본적인 (무공천) 약속을 지키는 게 맞다”고 했다.\n   이낙연 의원은 이재명 경기지사의 \"흙수저 대 엘리트\"라는 주장에도 반박했다.\n  이 의원은 “저도 가난한 농부의 7남매 중 장남으로 자랐다”며 “제가 서울대학 나온 것을 그렇게(엘리트) 말씀하신 것 같은데 거기에 대해서 뭐라 하겠냐.\n  그것 갖고 논쟁한다는 게 국민 눈에 아름다워 보이지 않을 것 같다”고 말했다.\n  이처럼 이낙연 의원과 이재명 지사의 충돌은 최근 양강구도로 바뀌고 있는 차기 대선주자 여론조사 결과와 무관하지 않다는 게 정치권 관측이다.\n  리얼미터가 YTN 의뢰로 17일 차기 대선주자 선호도를 조사한 결과 이낙연 의원은 23.\n 3%, 이재명 경기지사는 18.\n 7%로 집계됐다.\n  두 사람의 격차는 4.\n 6%포인트로, 리얼미터 조사에선 4·15 총선 이후 처음 오차범위(±3.\n 1%포인트) 내로 좁혀졌다.\n  (자세한 사항은 중앙선거여론조사심의위원회 홈페이지 참조) 이 의원의 이날 발언은 당 대표 당선 이후를 염두에 둔 포석이라는 해석도 나온다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "4·7 재보궐선거에서 서울·부산시장 무공천 논란을 두고 이 의원과 이 경기지사가 정면충돌했으며 이 의원은 논란을 당내에서 벌이는 건 현명하지 않고 부절적하다고 말했다.",
		"summary2": null,
		"summary3": "내년 4·7 재보궐선거에서 서울·부산시장 무공천 논란을 두고서다. 여권의 유력 대선주자인 이낙연 의원과 이재명 경기지사가 정면충돌했다. 이낙연 의원은 21일 MBC라디오 ‘김종배의 시선집중’에서 무공천 논란에 대한 질문에 “지금부터 논란을 당내에서 벌이는 건 현명하지 않다”고 말했다. 현시점에 주장이 오가는 것 자체가 부적절하다는 취지였다.",
		"summary_3_cnt": 194
	}
}