{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14344",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[한국의 실리콘밸리,판교]반도체 개발하듯 식물성 고기 개발…30조 시장 노리는 비거니즘 스타트업",
		"author": "정원엽",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14344-00002",
		"passage": "  식물성 마요네즈 상품을 내놓은 더플랜잇의 양재식 대표는 \"대기업들도 국내 비건 시장의 가능성을 보고 뛰어들고 있다\"며 \"라면·짜파게티 스프에 들어가는 고기는 이미 콩고기로 대체됐고 계란·고기·우유 시장도 비건이 확대될 것으로 보인다\"고 전망했다.\n  실제로 SPC그룹, 동원F&B, 롯데푸드, CJ, 풀무원 등은 잇달아 비건 제품으로 성장동력을 확보하겠다고 선언했다.\n  업계에선 국내 비건 시장 규모를 약 6조원가량으로 보고 있다.\n  비건 열풍은 해외에서 먼저 불었다.\n  미국 실리콘밸리에선 식물성 대체육으로 이름을 알린 비욘드미트와 임파서블 푸드, 식물성 달걀 '저스트 에그'를 개발한 저스트 등이 주목받고 있다.\n  마이크로소프트 창업자 빌 게이츠, 싱가포르 국부펀드 테마섹, 야후 창업자 제리양도 비건 시장의 가능성을 보고 대규모 투자를 했다.\n  네슬레, 타이슨푸드, 맥도날드 등도 비건 시장에 속속 진입 중이다.\n  최근엔 먹거리뿐 아니라 라이프스타일 전체로 '비거니즘'이 확산된다.\n  대표적인 곳이 뷰티와 패션 분야다.\n  코르크로 가죽을 만들어 가방 등 패션 제품을 생산하는 스타트업 엘앤제이 이성민 대표는 \"가치 소비개념이 밀레니얼을 중심으로 자리 잡으며 동물실험을 하지 않는 화장품, 식물성 섬유, 재활용 패션 등 비거니즘 브랜드가 인기를 끌고 있다.\n \"고 했다.\n   식물성 고기개발 테크 스타트업 비건 스타트업도 여타 스타트업과 마찬가지로 기술이 중요하다.\n  더플랜잇의 양재식 대표는 \"식품 산업은 카피캣이 나오기 쉬운 시장이라 남들이 시도하기 힘든 기술적 탁월함을 갖춰야 한다\"고 했다.\n     고체와 액체의 중간 상태인 반고체(半固體) 특성을 가진 마요네즈를 첫 상품으로 택한 것도 그런 이유다.\n  더플랜잇은 다음 달에 기존 우유를 대체하는 식물성 우유를 선보일 예정이다.\n  양 대표는 \"식물성 원료를 조합해 우유와 가장 유사하면서도 유당 분해, 항생제 문제가 없는 상품을 개발했다\"며 \"콩으로 만드는 두유나 아몬드유와 달리 라떼에도 쓰일 수 있고 치즈로도 개발할 수 있는 우유\"라고 설명했다.\n  지구인컴퍼니 민금채 대표도 기술의 중요성을 강조했다.\n  민 대표는 \"대체육으로 유명한 미국 임파서블푸드가 IT기업 중심인 세계가전박람회(CES)에 참석하는 건 자신을 기술기업이라고 생각하기 때문\"이라며 \"식물성 고기 산업은 음식보다는 반도체 기술에 가깝다\"고 했다.\n  그는 \"고기는 맛있냐 아니냐로 구분되지만, 식물성 고기는 향미, 식감, 육즙, 산도(PH), 영양 등 기술 연구에 따라 계속 진화할 수 있다\"고 덧붙였다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "양 대표는 계란·고기·우유 시장도 비건이 확대될 것으로 보인다고 전망했으며 SPC그룹, 풀무원 등은 잇달아 비건 제품으로 성장동력을 확보하겠다고 선언했다.",
		"summary2": null,
		"summary3": "식물성 마요네즈 상품을 내놓은 더플랜잇의 양재식 대표는 \"대기업들도 국내 비건 시장의 가능성을 보고 뛰어들고 있다\"며 \"라면·짜파게티 스프에 들어가는 고기는 이미 콩고기로 대체됐고 계란·고기·우유 시장도 비건이 확대될 것으로 보인다\"고 전망했다. 실제로 SPC그룹, 동원F&B, 롯데푸드, CJ, 풀무원 등은 잇달아 비건 제품으로 성장동력을 확보하겠다고 선언했다.",
		"summary_3_cnt": 204
	}
}