{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04066",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "어, 다이어트했는데 뱃살 안빠지고 볼살만 빠지지?",
		"author": "강하라",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04066-00002",
		"passage": " 세상에는 많은 식단 조절법이 있다.\n  그중 우리가 선택한 것은 식물 기반의 식사로 동물성 식품을 줄이고 곡류와 과일, 채소와 견과, 씨앗류를 월등하게 늘리는 것이었다.\n  원하는 만큼 먹을 수 있고, 굶주린 배로 음식을 상상하며 힘들게 참지 않는 식단이었다.\n  음식의 양을 줄이면서 체중 감량을 하는 것은 무척이나 어렵다.\n  우리는 먹는 양이 아니라 먹는 음식의 종류에 집중해야 한다는 다이어트의 숨겨진 본질에 대해 인식하게 되었다.\n   하와이 출신 여주인은 화려한 삶을 뒤로하고 니스에서 골목 식당을 하게 된 과정을 말하면서 현대인의 식사 영양에 대해 꼬집었다.\n  자신이 어린 시절 먹었던 유기농 채소와 지금의 채소를 비교하면 영양소의 차이가 너무도 크다고 했다.\n  칼로리만 높고 영양이 없는 음식을 먹으면 아무리 먹어도 배가 고프단다.\n  우리 몸이 필요한 영양소가 음식으로 들어오지 않기 때문에 몸은 여전히 배고프다는 신호를 보내고 음식을 더 먹도록 부추긴다고 했다.\n  맛있다고 알려지고 몸에 좋다고 알려졌지만 실제로는 영양소가 형편없는 가짜 음식을 먹고 사람들이 병든다고 했다.\n  반면 영양소가 가득한 진짜 음식을 먹으면 포만감이 얼마나 오래가는지 실험해 보라고 한다.\n  감자 칩과 쿠키, 핫도그를 먹으면 이내 배가 고픈 이유다.\n  농약이나 화학비료로 덩치와 색만 키운 채소와 과일은 맛이나 영양이 부족해 현대인은 심각한 영양결핍을 겪고 있다고 했다.\n  실제로 일본에서 발표한 식품 표준 성분표에 의하면 1950년대와 2000년대의 영양가 비교에서 채소와 과일의 영양소는 많게는 80%나 줄었다고 한다.\n  공장형 축산 달걀은 목초 방목 달걀보다 오메가3 지방산이 세배나 적은 것으로 나타났다고 한다.\n  여주인은 패션과 화장품 모델 활동을 하면서 힘들게 몸매 관리를 했던 그때보다 지금 더 많이 먹고 운동을 덜 하지만 오히려 더 건강해졌고 몸 상태도 만족스럽다고 했다.\n  다이어트에 대한 명언이 그의 입에서 쏟아져 나왔다.\n  그의 모든 말이 반박할 수 없는 사실이었고 공감되었다.\n  음식의 양보다 음식의 종류에 집중하고 운동이 적절하게 보조가 된다면 힘들게만 느껴지는 다이어트에서 추월차선이 될 수 있다는 말이었다.\n    일반적으로 30대 중후반이 되면 대사가 느려져서 살이 잘 빠지지 않는다.\n  굶으며 단기간에 살을 빼도 배와 허벅지의 살은 만족할 만큼 줄지 않고 오히려 볼살만 빠지는 슬픈 일이 생긴다.\n ",
		"passage_Cnt": 1203
	},
	"Annotation": {
		"summary1": "우리가 선택한 것은 동물성 식품을 줄인 식물 기반의 식사로 힘들게 굶주리지 않는 식단 조절법이었고, 하와이 출신 여주인은 칼로리만 높고 영양이 없는 현대인의 식사를 꼬집었다.",
		"summary2": null,
		"summary3": "세상에는 많은 식단 조절법이 있다. 그중 우리가 선택한 것은 식물 기반의 식사로 동물성 식품을 줄이고 곡류와 과일, 채소와 견과, 씨앗류를 월등하게 늘리는 것이었다. 원하는 만큼 먹을 수 있고, 굶주린 배로 음식을 상상하며 힘들게 참지 않는 식단이었다. 하와이 출신 여주인은 화려한 삶을 뒤로하고 니스에서 골목 식당을 하게 된 과정을 말하면서 현대인의 식사 영양에 대해 꼬집었다. 칼로리만 높고 영양이 없는 음식을 먹으면 아무리 먹어도 배가 고프단다.",
		"summary_3_cnt": 256
	}
}