{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22605",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[한중비전포럼⑥] “홍콩 금융자산 유치 노력해야…한국인 구금 대비도” [전문]",
		"author": "신경진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22605-00026",
		"passage": "두 번째는 국가 보안법 관련 부분이다.\n  저는 네 가지 포인트가 있다고 생각한다.\n  하나는 국가 안보라는 개념을 누가 궁극적으로 마지막으로 결정하느냐 이다.\n  국가 기밀이라는 것 역시 명확치 않은 상황에서 국가 안보라는 개념을 규정하기가 매우 어렵다는 문제를 가리킨다.\n  두번째 사법집행의 주체 문제다.\n  예컨대 애플데일리의 사주인 지미라이(黎智英)가 실제로 기소된다면 그 집행 주체가 홍콩당국이 될 지 중국이 될 지 명확치 않다.\n  그걸 누가 결정할지도 명확치 않은 상황이다.\n  세번째 법 적용의 객체이다.\n  아까 김흥규 교수가 적절히 얘기를 했다.\n  이미 지난해에 일본을 떠들썩하게 했던 사건이 있었다.\n  이와타니 노부(岩谷將)라는 홋카이도 대학의 교수가 갑자기 중국 베이징 호텔에서 억류가 됐다.\n  변호사도 못 만나고 영사관 사람들도 못 만나고 그러한 상황이 한달 이상 계속 돼다가, 다행히 일본의 학계와 언론과 정부가 움직여서 막후 채널을 통해 한달 만에 풀려났다.\n  과연 한국 학자에게 이런 일이 생길 때, 우리 학계와 언론과 정부는 막후 채널로 이런 일을 만들어 낼 수 있을까, 굉장히 중요한 문제일 것이다.\n  마지막으로 지금 현재 홍콩에서 정치인들은 국가 보안법을 지지(Endorse)하지 않으면 후보로 나갈 수 없는, 즉 피선거권이 박탈되는 것을 규정하고 있다.\n  달리 말하자면 대의정치나 민주체제가 도전을 받음을 의미한다.\n  이 네가지 중 둘째와 셋째는 대한민국 국민에게 영향을 미침을 인식할 필요가 있다마지막으로 세번째 포인트는 홍콩 이슈가 갖는 국제 관계적 측면이다.\n  지금 대만이나 일부 중국 내에 있는 사람들은 “오늘은 홍콩, 내일은 대만, 모레는 동아시아(今日香港, 明日台灣, 後日東亞)”라고 말한다.\n  중국의 입장에 볼 때, 홍콩문제는 주권 이슈이고, 대만은 준주권 이슈이지만, 국제사회에서는  이를 굉장히 복잡한 국제법에 얽힌 문제로 보며, 중국이 밀어붙이는 방식의 강도가 지나치다는 국제사회의 우려가 있는 것은 분명하다.\n  분명히 미국은 전략적 이익을 위해서 이를 활용하는 측면이 있다.\n  또 역내 국가들은 이에 따라 다양하게 반응하고 있다.\n  예를들어 대만은 총통 선거에 나섰던 가오슝(高雄)시의 한궈위(韓國瑜) 시장의 보궐 선거를 했는데, 국민당 출신이던 한궈위 대신에 천치마이(陳其邁) 민진당 후보가 70%의 압도적인 표를 받아서 당선됐다.\n  이미 대만은 리액션을 보이고 있는 것이다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "국제 관계적 측면에서 홍콩 이슈를 보면 중국 입장에서는 주권 문제지만 국제사회에서는 국제법에 얽힌 문제이고 미국은 이를 전략적으로 활용하는 면이 있다.",
		"summary2": null,
		"summary3": "중국의 입장에 볼 때, 홍콩문제는 주권 이슈이고, 대만은 준주권 이슈이지만, 국제사회에서는 이를 굉장히 복잡한 국제법에 얽힌 문제로 보며, 중국이 밀어붙이는 방식의 강도가 지나치다는 국제사회의 우려가 있는 것은 분명하다. 분명히 미국은 전략적 이익을 위해서 이를 활용하는 측면이 있다. 이 네가지 중 둘째와 셋째는 대한민국 국민에게 영향을 미침을 인식할 필요가 있다마지막으로 세번째 포인트는 홍콩 이슈가 갖는 국제 관계적 측면이다.",
		"summary_3_cnt": 243
	}
}