{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22049",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文 \"의사 파업 원칙적 법집행\" 명단 거부 민노총엔 \"특권 없다\"  ",
		"author": "강태화",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22049-00001",
		"passage": "문재인 대통령은 26일 대한의사협회(의협)의 2차 총파업과 관련 \"원칙적 법 집행을 통해 강력히 대처하라\"고 지시했다고 강민석 청와대 대변인이 전했다.\n   문 대통령은 \"정부는 비상진료계획을 실효성 있게 작동해 의료 공백이 없도록 하고, 의료계와의 대화를 통한 설득 노력도 병행하라\"며 청와대의 비상관리체계 강화를 주문했다.\n  신종 코로나바이러스 감염증(코로나19) 사태에서 의료 공백 우려가 이어지자 의료계 총파업에 대한 엄정 대응을 주문한 것이다.\n  의협은 의과 대학 정원 확대 등 정부의 정책 철회를 요구하며 이날부터 28일까지 총파업에 나섰다.\n  이번 파업에는 지난 21일부터 무기한 파업에 돌입한 인턴ㆍ레지던트 등 전공의에 이어 전임의, 개원의까지 가세했다.\n   보건복지부는 이날 오전 8시를 기해 의료계에 업무개시 명령을 발동했다.\n  불응할 경우 형사처벌(3년 이하 징역 또는 3000만 원 이하 벌금), 행정처분(1년 이하 면허정지ㆍ금고이상 면허취소) 등 조치가 가능하다.\n   청와대는 윤창렬 사회수석이 담당해온 의료 현안 태스크포스(TF)를 김상조 정책실장이 직접 맡도록 했다.\n  의료계 파업을 비롯한 의료 현안에 대한 비상 관리에 착수한 것이다.\n  앞서 문 대통령은 24일 청와대 수석ㆍ보좌관 회의에서 의료계 파업과 관련 “국민의 생명을 담보로 하는 집단행동은 결코 지지받을 수 없다”며 “국민의 생명권을 보호하기 위해서라도 휴진, 휴업 등의 위법한 집단적 실력 행사에 대해서는 단호하게 대응할 수밖에 없다”고 경고했다.\n  문 대통령은 다만 이날 지시에서 “의료계와의 대화를 통한 설득 노력도 병행하라”는 단서를 달았다.\n 문 대통령은 또한 민주노총의 8·15 종각 기자회견 참가자 명단 제출 거부와 관련해 \"코로나 방역에는 특권이 없다\"며 엄정 대응을 주문했다.\n  이와 관련 강 대변인은 “방역에는 차별이 있을 수 없고, 어느 누구도 예외가 없다는 것이 문 대통령의 생각”이라며 “국민의 생명과 안전에 관한 일이기 때문”이라고 설명했다.\n     민주노총은 서울시가 집회 금지 행정명령을 내리자 기자회견 형식으로 15일 보신각에서 사실상의 집회를 강행했다.\n  참석자는 약 2000명에 달했다.\n    하지만 방역당국과 서울시는 지난 19일 이동통신 3사에 15일 광화문 집회 참석자의 기지국 접속정보를 요청하면서, 민주노총 집회가 열린 보신각 일대는 제외했다.\n  야권은 “정부ㆍ여당이 보수단체 광화문 집회만 코로나 재확산의 주범으로 몰고 있다”며 반발했다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "문 대통령은 대한의사협회의 2차 총파업과 관련하여 코로나19 사태에서의 의료 공백 우려가 이어지자 총파업에 대한 엄정 대응과 청와대의 비상관리체계 강화를 주문했다.",
		"summary2": null,
		"summary3": "문재인 대통령은 26일 대한의사협회(의협)의 2차 총파업과 관련 \"원칙적 법 집행을 통해 강력히 대처하라\"고 지시했다고 강민석 청와대 대변인이 전했다. 문 대통령은 \"정부는 비상진료계획을 실효성 있게 작동해 의료 공백이 없도록 하고, 의료계와의 대화를 통한 설득 노력도 병행하라\"며 청와대의 비상관리체계 강화를 주문했다. 신종 코로나바이러스 감염증(코로나19) 사태에서 의료 공백 우려가 이어지자 의료계 총파업에 대한 엄정 대응을 주문한 것이다.",
		"summary_3_cnt": 251
	}
}