{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13013",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정의연에 자발적 수사 협조 대신 강제수사 나선 검찰…왜?",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13013-00001",
		"passage": "검찰이 회계부정 의혹, 안성 위안부 쉼터 고가매입 의혹 등이 제기된 정의기억연대(정의연)에 대해 강제수사를 진행하고 있다.\n  수사는 원칙적으로 피의자가 자발적으로 협조하게 하는 '임의수사'가 원칙이다.\n  그런데도 검찰이 이번 사건에 대해 강제수사 방침을 세우고 정의연 등에 대해 전방위적 압수수색에 나선 이유는 뭘까.\n  21일 검찰에 따르면 서울서부지검 형사4부(최지석 부장)는 이날 오후 서울 마포구 연남동 위안부 할머니 쉼터 '평화의 우리집'을 압수수색했다.\n  '평화의 우리집'은 윤미향 더불어민주당 비례대표 당선인(전 정의연 이사장)의 주소지로 등록돼 있어 위장전입 논란이 일었다.\n  이에 대해 정의연 측은 \"주민등록상 김복동·길원옥 할머니 두 분 주소만 쉼터로 돼 있어 할머니들의 사망 신고를 해야할 경우를 대비한 것\"이라고 해명했다.\n   검찰은 전날에도 서울 마포구 정의연 사무실과 정신대문제대책협의회(정대협) 사무실 주소지인 전쟁과여성인권박물관에 수사관들을 보내 압수수색했다.\n  회계 및 각종 사업 관련 자료를 확보했다고 한다.\n  검찰의 압수수색은 전날 오후 5시께부터 이날 오전 5시 30분까지 밤새 진행됐다.\n  서부지검 형사4부는 시민단체들이 직접 접수한 고발 사건 4건과 서울중앙지검으로부터 윤 당선인과 정의연을 업무상 배임 등의 혐의로 수사해달라는 고발 3건을 이송받아 수사 전반을 책임지고 있다.\n   검찰 수사는 사건에 따라 판단이 달라질 수는 있지만, 원칙은 임의수사다.\n  검찰 수사 과정에 정의연의 협조에도 특별한 문제는 없는 것으로 알려졌다.\n   그런데도 검찰이 강제수사에 나서게 된 이유가 있다.\n  정의연에 대해 불거진 의혹과 고발 사건이 많아 관련 자료 전반을 동시다발적으로 확보할 필요성이 있다고 봐서다.\n  증거 인멸과 조작의 가능성도 고려된 것으로 알려졌다.\n  윤 당선인의 남편인 김삼석씨가 운영하는 수원시민신문은 2013년 11월 작성한 쉼터 관련 기사를 최근 삭제했고, 윤 당선인이 사용하던 블로그와 트위터도 차단 상태로 전환했다.\n  검찰의 한 관계자는 \"관련 의혹이 많아 확보해야 할 관련 자료도 많고, 의혹과 연루된 기관도 많다\"며 \"특히 회계 자료의 경우 어느 하나를 특정하기 어려워 자료 전반을 살펴야 한다\"고 말했다.\n   검찰이 강제수사 이전에 정의연 등에 임의수사 협조 요청을 했는지 여부를 묻자 서부지검 관계자는 \"수사상황에 관한 부분이라 확인해주기 어렵다\"고 말했다.\n ",
		"passage_Cnt": 1204
	},
	"Annotation": {
		"summary1": "검찰은 협조에 특별한 문제가 없는데도 정의연에 대한 강제수사를 진행하고 있는데 이는 관련 의혹과 고발 사건이 많아 자료 전반을 동시다발적으로 확보해야 하기 때문이다.",
		"summary2": null,
		"summary3": "검찰이 회계부정 의혹, 안성 위안부 쉼터 고가매입 의혹 등이 제기된 정의기억연대(정의연)에 대해 강제수사를 진행하고 있다. 수사는 원칙적으로 피의자가 자발적으로 협조하게 하는 '임의수사'가 원칙이다. 검찰 수사 과정에 정의연의 협조에도 특별한 문제는 없는 것으로 알려졌다. 그런데도 검찰이 강제수사에 나서게 된 이유가 있다. 정의연에 대해 불거진 의혹과 고발 사건이 많아 관련 자료 전반을 동시다발적으로 확보할 필요성이 있다고 봐서다.",
		"summary_3_cnt": 247
	}
}