{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20458",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "낙동강 본류 둑 붕괴…\"4대강 사업 합천창녕보 탓\" 주장 논란",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20458-00001",
		"passage": "전국적인 집중호우 속에 9일 오전 2시 경남 창녕군 이방면 장천배수장 인근 낙동강 본류 둑 50m가 무너졌다.\n 이곳은 합천창녕보에서 상류 쪽으로 260m 떨어진 지점이다.\n  낙동강 둑이 무너지면서 이방면 장천리·송곡리·거남리 등 인근 마을의 주택과 농경지가 물에 잠겼고, 창녕군은 중장비를 동원해 임시 둑을 쌓고 강물을 막고 있다.\n  경남 창녕·함안 지역은 과거 낙동강 범람으로 홍수 피해가 잦았던 지역이었지만, 최근에는 피해가 없었다.\n  이명박 대통령 정부의 '4대강 살리기 사업'이 추진된 이후 한강·금강·낙동강·영산강 가운데 본류 댐이 붕괴한 것은 이번이 처음이다.\n  지난 8일 섬진강 둑이 무너져 피해가 발생했지만, 섬진강은 4대강 사업과는 직접 관련이 없는 곳이다.\n 일부 전문가들은 4대강 사업으로 건설한 합천창녕보가 강둑 붕괴에 영향을 줬다는 주장을 내놓고 있다.\n   이날 현장을 찾은 가톨릭관동대 토목공학과 박창근 교수는 \"합천창녕보로 인해 강물 흐름이 느려지고, 보 상류의 수위도 상승했다\"며 \"이로 인해 낙동강 둑에 대한 수압이 상승하면서 둑이 무너졌다\"고 주장했다.\n  실제로 지난 7일 오후부터 합천창녕보로 유입되는 물이 방류하는 것보다 많아지면서 보 수위가 상승하기 시작했고, 7일 오후 9시에는 보 관리수위인 10.\n 5m를 넘어섰다.\n 이후에도 보 수위는 계속 상승해 9일 오전 6~7시에는 수위가 17.\n 6m까지 이르렀다.\n  특히, 둑이 무너진 9일 오전 2시에는 보 수위가 17.\n 51m였는데, 그 이후에도 5시간 동안 수위가 더 상승한 것이다.\n  둑이 무너지는 긴박한 상황에서도 합천창녕보는 상류에서 내려오는 양보다 적은 양을 하류로 내려보낸 셈이다.\n  이날 오전 5시 합천창녕보에 유입된 물은 초당 1만3319㎥이었고, 보 수문을 다 열었고 보 위로 물이 넘쳐 흘렀지만, 방류량은 이보다 적은 초당 1만3228㎥이었다.\n 물속에 잠긴 보 구조물이 강물 흐름에 방해가 되면서 보 상류 수위를 높였을 가능성을 보여주는 대목이다.\n  박 교수는 \"이번에 둑이 무너진 곳은 낙동강 모래 둑과 배수장 콘크리트 구조물 사이 재질이 서로 다른 곳이었다\"며 \"4대강 사업으로 낙동강 둑을 높일 때 일부 구간에만 차수벽을 설치하는 등 소홀히 한 게 원인\"이라고 지적했다.\n  4대강 사업 때 제방의 침윤성(浸潤性), 즉 수분이 스며들어 젖는 성질에 대한 조사를 제대로 하지 않았다는 것이다.\n 이에 대해 낙동강 홍수통제소 관계자는 \"유입량이 일시적으로 방류량보다 많을 수도 있다\"며 \"(물속에 잠긴 상태의) 보가 홍수 피해 방지에 도움이 됐는지, 도움이 되지 않았는지는 추후 평가를 해봐야 한다\"고 말했다.\n ",
		"passage_Cnt": 1314
	},
	"Annotation": {
		"summary1": "전문가 일부는 집중호우에 무너진 강둑은 4대강 사업으로 건설된 보 구조물이 강물의 흐름을 방해해서 영향을 줬다고 주장했으며 이에 관계자는 나중에 평가해 봐야 된다고 했다.",
		"summary2": null,
		"summary3": "전국적인 집중호우 속에 9일 오전 2시 경남 창녕군 이방면 장천배수장 인근 낙동강 본류 둑 50m가 무너졌다. 일부 전문가들은 4대강 사업으로 건설한 합천창녕보가 강둑 붕괴에 영향을 줬다는 주장을 내놓고 있다. 물속에 잠긴 보 구조물이 강물 흐름에 방해가 되면서 보 상류 수위를 높였을 가능성을 보여주는 대목이다. 이에 대해 낙동강 홍수통제소 관계자는 \"유입량이 일시적으로 방류량보다 많을 수도 있다\"며 \"(물속에 잠긴 상태의) 보가 홍수 피해 방지에 도움이 됐는지, 도움이 되지 않았는지는 추후 평가를 해봐야 한다\"고 말했다.",
		"summary_3_cnt": 298
	}
}