{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19016",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[맛있는 도전] 전 세계가 반한 부드러운 매운 맛 해외서 펄펄 끓는 '신라면블랙'",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19016-00001",
		"passage": "농심 신라면블랙이 세계 최고 라면의 자리에 올랐다.\n  지난달 미국 뉴욕타임즈(The New York Times)가 발표한 ‘세계 최고의 라면(The Best Instant Noodles)’ 순위에서 신라면블랙이 쟁쟁한 경쟁자를 제치고 1위를 차지했다.\n  농심 관계자는 “최고의 기술과 설비로 세계 제일을 추구해온 농심이 라면의 종주국 일본을 뛰어넘어 맛과 품질을 인정받았다”며 “이번 발표로 농심이 세계 최고 수준의 라면 회사라는 것이 증명됐다”고 말했다.\n  실제로 신라면블랙은 올해 상반기 미국시장에서 전년 대비 49% 성장한 1350만 달러의 매출을 기록하며 고공행진을 이어가고 있다.\n  지난달 뉴욕타임즈의 제품 리뷰 사이트 와이어커터(Wirecutter)는 7명의 전문가가 추천한 라면을 직접 맛보고 평가해 ‘세계 최고의 라면 BEST 11’을 발표했다.\n  뉴욕타임즈는 신라면블랙을 ‘신라면의 프리미엄 버전’으로 소개하며, 설렁탕 후첨양념이 들어간 진한 소고기 육수와 적절한 매콤함, 슬라이스 마늘과 큼지막한 버섯 조각, 쫄깃한 면발이 주는 훌륭한 식감의 조합이 매력적이라고 평가했다.\n  신라면블랙은 이미 지난해 11월 미국의 LA타임즈가 전 세계 31개 라면을 비교한 ‘라면 파워랭킹’에서 3위를 차지한 바 있다.\n  LA타임즈는 신라면블랙을 “매우면서 부드러운 국물이 인상적이고, 미국 내 대부분 식료품점에서 판매될 만한 가치를 충분히 지니고 있는 제품”이라고 평가했다.\n  이처럼 신라면블랙이 높은 평가를 받을 수 있었던 것은 농심이 야심 차게 선보인 ‘프리미엄 라면’이기 때문이다.\n  농심은 라면 제조기술을 집약해 2011년 신라면을 업그레이드한 신라면블랙을 내놓았다.\n  농심은 신라면블랙 국내 출시 직후부터 미국 판매를 추진했다.\n  미국 소비자는 부드러운 매운맛과 쫄깃한 면발, 풍성한 건더기 등에 높은 점수를 주며 즐겨 찾기 시작했고, 자연스레 신라면블랙 마니아층이 형성됐다.\n  이어 2017년 신라면블랙의 맛을 업그레이드하며 더 큰 호응을 받았다.\n  농심은 수프를 전첨과 후첨 두 종류로 나눠 맛과 향을 풍성하게 살렸다.\n  면은 여러 종류의 고급 밀가루를 최적의 배합비로 반죽해 탱탱하고 쫄깃한 식감을 살렸으며, 건더기는 기존 대비 2배 이상 늘렸다.\n  올해 상반기에는 그간 축적된 브랜드 인지도에 신종 코로나바이러스 감염증(코로나19)으로 인한 간편식 수요 증가가 맞물려 미국 시장에서 큰 폭의 성장을 이뤄냈다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "미국 뉴욕타임즈가 발표한 세계 최고의 라면 순위에서 신라면블랙이 세계 최고 라면의 자리를 오르면서 농심 관계자들은 라면의 종주국 일본을 뛰어넘어 맛과 품질을 인정받았다고 말했다.",
		"summary2": null,
		"summary3": "농심 신라면블랙이 세계 최고 라면의 자리에 올랐다. 지난달 미국 뉴욕타임즈(The New York Times)가 발표한 ‘세계 최고의 라면(The Best Instant Noodles)’ 순위에서 신라면블랙이 쟁쟁한 경쟁자를 제치고 1위를 차지했다. 농심 관계자는 “최고의 기술과 설비로 세계 제일을 추구해온 농심이 라면의 종주국 일본을 뛰어넘어 맛과 품질을 인정받았다”며 “이번 발표로 농심이 세계 최고 수준의 라면 회사라는 것이 증명됐다”고 말했다.",
		"summary_3_cnt": 255
	}
}