{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29111",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미·영·일 4촌 결혼 허용하는데···'8촌이내=근친혼' 민법 따진다",
		"author": "홍주희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29111-00001",
		"passage": "8촌 이내의 혈족 사이에서는 혼인하지 못한다 - 민법 제 809조 제1항혼인이 제 809조 제1항의 규정을 위반한 때 혼인은 무효로 한다- 민법 제 815조 2항   8촌 이내 혈족끼리의 결혼을 근친혼으로 여겨 금지하고 있는 현행 민법은 헌법이 보장한 ‘혼인의 자유’를 과도하게 제한하는 것인가.\n  헌재 ‘8촌 이내 혈족간 결혼 금지’ 공개변론헌법재판소는 12일 오후 민법 제809조 1항 등의 위헌 소지에 대한 공개 변론을 열었다.\n  위와 같은 법 조항 때문에 혼인 무효확인소송을 당한 A씨가 제기한 위헌소원 사건에 따른 의견 청취다.\n  A씨는 지난 2016년 B씨와 혼인신고를 했다.\n  그러나 얼마 뒤 B씨가 A씨와 자신이 6촌 사이라는 이유로 혼인무효확인 소송을 냈고 법원이 이를 받아들였다.\n  1심 법원은 민법 제809조와 제815조를 근거로 삼아 이들의 혼인이 무효라고 판단했다.\n  패소한 A씨는 항소해 위헌법률심판제청을 신청했으나 기각됐고, 결국 법의 타당성을 따져달라며 헌법소원을 냈다.\n  A씨 측은 법이 규정한 ‘8촌’이라는 범위가 지나치게 넓어 혼인의 자유를 침해하고 있다고 주장했다.\n  헌법 제36조(혼인과 가족생활은 개인의 존엄과 양성의 평등을 기초로 성립되고 유지되어야 하며, 국가는 이를 보장한다)와 어긋난다는 것이다.\n  또 “독일·스위스·오스트리아는 3촌 이상 방계혈족 사이의 혼인을 허용하고 있고, 미국·영국·프랑스·이탈리아·일본은 4촌 이상 방계혈족 사이의 혼인을 허용하고 있다”며 “8촌 이내 혈족의 혼인을 금지하는 나라는 우리나라가 유일하다”고도 했다.\n  “미국·영국·일본 등 4촌 이상 혼인 허용”A씨 측은 ‘8촌 이내 혼인 금지’가 사회 질서나 시대 변화를 반영하지 못하고 있다는 주장도 펼쳤다.\n  ‘8촌 이내 혼인’에 따른 자녀의 유전질환 우려도 일축했다.\n  “유전학적 관점에서 보더라도 6촌 내지 8촌인 혈족 사이의 혼인 경우에는 그 자녀에게 유전 질환이 발현된 가능성이 비근친혼 자녀의 경우와 거의 차이가 없음에도 심판 대상 조항은 유전학적 위험성을 근거로 혼인을 금지하고 있다”는 것이다.\n  A씨 측 참고인으로 출석한 현소혜 성균관대 법학전문대학원 교수는 민법이 규정한 ‘혼인 금지’ 범위가 오늘날 친족관념에 부합하지 않는다고 지적했다.\n  그는 “8촌 이내 방계혈족까지 가족으로 본 것은 조선시대에 사대부가 4대까지 제사를 지내던 문화에서 유래했지만 지금은 종갓집에서도 그런 문화가 줄고 있다”며 “직계혈족 간 근친혼 금지는 가족 유지를 위해 반드시 필요하나 그 이상은 과잉금지원칙을 위배한다”고 강조했다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "공개 변론 헌법재판소는 민법 제809조 1항 등의 위헌 소지에 대한 공개 변론을 열었고 위헌소원을 낸 A 씨는 8촌의 범위가 지나치게 넓어 헌법 제36조에 어긋난다고 주장했다.",
		"summary2": null,
		"summary3": "위와 같은 법 조항 때문에 혼인 무효확인소송을 당한 A씨가 제기한 위헌소원 사건에 따른 의견 청취다. A씨 측은 법이 규정한 ‘8촌’이라는 범위가 지나치게 넓어 혼인의 자유를 침해하고 있다고 주장했다. 헌법 제36조(혼인과 가족생활은 개인의 존엄과 양성의 평등을 기초로 성립되고 유지되어야 하며, 국가는 이를 보장한다)와 어긋난다는 것이다. 공개변론헌법재판소는 12일 오후 민법 제809조 1항 등의 위헌 소지에 대한 공개 변론을 열었다.",
		"summary_3_cnt": 248
	}
}