{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19744",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "화웨이 정조준한 美···中이 요즘 키우는 반도체기업 따로 있다",
		"author": "이승호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19744-00002",
		"passage": " 올 4분기부터 TSMC가 하이실리콘의 반도체를 본격적으로 만들지 않기 때문이다.\n  화웨이로선 미국의 압박을 받는 하이실리콘을 대신해, 유니SOC의 AP를 화웨이 5G 스마트폰에 채택할 가능성이 있다.\n  실제로 쉬즈쥔(徐直軍) 화웨이 순환 의장은 미국의 제재 이전인 지난 3월 “미국이 제재를 강화하더라도 삼성전자, 미디어텍, 유니SOC 등에서 스마트폰용 반도체 칩을 구할 수 있다”고 말했다.\n  설령 한국과 대만 업체인 삼성전자와 미디어텍이 미국 눈치를 봐 협조를 꺼려도, 중국 업체인 유니SOC는 다르다.\n  나아가서 유니SOC가 장기적으로 하이실리콘을 대체하는 것 아니냐는 해석까지 나온다.\n  D램이나 낸드플래시 등 메모리 반도체와 달리 AP와 같은 시스템 반도체 부문에선 중국 기술력이 세계 정상급으로 분류된다.\n  그 선봉에 바로 하이실리콘이 있다.\n 중국이 생각한 건 우회로다.\n 서슬 퍼런 미국의 제재에도 시스템반도체 육성은 멈추지 않겠다는 의지를 갖고 있다.\n  어떻게든 반도체 굴기(崛起)를 이루려 한다.\n  그렇기에 중국 정부로선 유니SOC가 눈에 들어올 수밖에 없다.\n  화웨이의 제재에서 벗어난 회사.\n  이 회사에 하이실리콘이 가진 고급 기술력을 줘 반도체 제작과 생산, 기술 개발을 이어가려는 것일 수 있다.\n 이러한 해석은 스티브 추 유니SOC 최고경영자(CEO)가 하이실리콘 최고전략책임자(CSO)와 화웨이 부사장을 지냈다는 점에서 더 힘을 얻는다.\n  에릭 조 유니SOC 마케팅 담당 부사장도 화웨이 출신이다.\n  더구나 화웨이는 중국 정부 지원을 등에 업고 성장한 사실상 국영기업이라는 평을 듣는다.\n  칭화유니그룹 역시 칭화대가 지분 100%를 소유한 칭화홀딩스가 최대주주인 국영기업이다.\n  중국 당국의 의지가 있다면 두 회사의 합종연횡이 불가능하지 않다.\n 하지만 미국은 가만히 있을까.\n 화웨이 때리기에만 집중된 미국의 대중국 제재 전선이 넓혀질 수 있다.\n  실제 미국 국방부는 지난달 말 의회에 중국 인민해방군이 사실상 소유 또는 지배하고 있는 중국 회사 20곳의 명단을 제출했다.\n  이 명단엔 화웨이가 포함돼 있다.\n  미국에서 스파이 활동을 하고, 중국군을 지원한다는 명분으로 미국 정부와 의회는 이들 기업을 옥죌 가능성이 크다.\n  명단은 또 만들면 된다.\n  유니SOC 역시 언제든 제재에 들어갈 수 있다는 얘기다.\n  미국 제재로 성장판이 닫히려 하는 하이실리콘.\n  대신 유니SOC를 키우려는 중국.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "TSMC가 하이실리콘의 반도체를 만들지 않게 되면서 화웨이가 중국 업체인 유니SOC의 AP를 채택해 하이실리콘을 장기적으로 대체하는 것 아니냐는 해석이 나온다.",
		"summary2": null,
		"summary3": "올 4분기부터 TSMC가 하이실리콘의 반도체를 본격적으로 만들지 않기 때문이다. 화웨이로선 미국의 압박을 받는 하이실리콘을 대신해, 유니SOC의 AP를 화웨이 5G 스마트폰에 채택할 가능성이 있다. 설령 한국과 대만 업체인 삼성전자와 미디어텍이 미국 눈치를 봐 협조를 꺼려도, 중국 업체인 유니SOC는 다르다. 나아가서 유니SOC가 장기적으로 하이실리콘을 대체하는 것 아니냐는 해석까지 나온다.",
		"summary_3_cnt": 223
	}
}