{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16715",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"아프간 미군 살해 사주 알고도 놔뒀다\" 트럼프 또 '러 스캔들'",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16715-00002",
		"passage": " 1979년에는 소련이 침공한다.\n  소련에 맞선 건 무자헤딘(무장한 이슬람 게릴라 조직).\n  험한 산악 지대에 숨어 점조직으로 맞서는 무자헤딘은 만만치 않은 상대였다.\n  이때 미국은 무자헤딘을 뒤에서 지원하며 소련을 견제했다.\n  당시 미국의 개입은 영화 '람보 3'의 배경이 되기도 했다.\n  소련은 10년간 아프간에서 뼈아픈 타격을 입고 1989년 물러났다.\n  아프간 분쟁은 또 다른 숱한 분쟁의 불씨를 낳기도 했다.\n  훗날 미국 본토를 공격한 오사마 빈 라덴을 키운 것도 소련-아프간 전쟁이다.\n  사우디아라비아 갑부 집안에서 태어난 빈 라덴은 열렬한 무슬림으로서 80년대 중반 아프간 전쟁에 참여했는데, 이 과정에서 생각이 맞는 무자헤딘 일원들과 알카에다를 결성(1988년)했다.\n  반미로 돌아선 탈레반과 알카에다  이후 아프간 내 무자헤딘은 탈레반이라는 이름의 무장 단체가 돼 아프간을 점령했다.\n  탈레반과 국제 테러 조직 알카에다가 같은 뿌리를 가진 셈이다.\n  알카에다는 소련-아프간 전쟁 이후엔 반미 노선을 띠게 됐다.\n  1990년 걸프 전쟁 이후 미국이 사우디아라비아 내 이슬람 메카에 미군을 주둔한 데 대한 반발이 커지면서다.\n  2001년 알카에다의 9·11테러 이후 미국은 아프간 수도에서 탈레반을 축출했다.\n  탈레반이 아프간에 숨은 빈 라덴의 신병을 미국에 넘기지 않은 게 계기가 됐다.\n  아프간에는 친서방 성향의 새 정부가 들어섰지만, 곳곳에 숨은 탈레반과 미군은 충돌을 계속했다.\n  2002년에는 미국 주도 하의 나토 국제안보지원군이 치안 유지 명목으로 아프간에 주둔하기 시작했다.\n  미국, 지난 2월 탈레반과 평화협정 이번 NYT 보도가 사실이라면 탈레반은 과거 미국을 배후로 러시아를 공격했듯, 이번엔 러시아를 배후 삼아 미국을 공격한 셈이 된다.\n  탈레반 측과 러시아는 NYT 보도에 대해 사실무근이라는 입장이다.\n  NYT는 익명의 당국자들을 인용해 미 정보당국은 러시아군 정보기관인 정찰총국(GRU) 산하 '29155'라는 조직이 미군 살해를 사주한 것으로 파악했다고 주장했다.\n  지난해 아프간에서 전투 중 사망한 미군은 20명가량이다.\n   한편 미국은 지난 2월 탈레반과 평화협정을 맺고 아프간 주둔 미군을 1만2000명에서 8600명으로 감축한 상태다.\n  대신 탈레반은 아프간에서 미군에 대한 공격을 모의하거나, 수행할 수 없도록 하는 조항에 동의했다.\n   하지만 반정부 테러가 빈발하면서 아프간의 정정은 여전히 불안한 상황이다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "소련이 1979년 침공하자 미국은 점조직으로 소련에 맞서는 무자헤딘을 지원하며 견제했고 10년 후 소련은 물러났지만 아프간 분쟁은 또 다른 분쟁을 낳았다.",
		"summary2": null,
		"summary3": "1979년에는 소련이 침공한다. 험한 산악 지대에 숨어 점조직으로 맞서는 무자헤딘은 만만치 않은 상대였다. 이때 미국은 무자헤딘을 뒤에서 지원하며 소련을 견제했다. 아프간 분쟁은 또 다른 숱한 분쟁의 불씨를 낳기도 했다. 소련은 10년간 아프간에서 뼈아픈 타격을 입고 1989년 물러났다. 소련에 맞선 건 무자헤딘(무장한 이슬람 게릴라 조직).",
		"summary_3_cnt": 197
	}
}