{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15021",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'진보논객' 손석춘의 작심비판 \"盧·文 비판하면 기레기냐\" ",
		"author": "유성운",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15021-00001",
		"passage": " “KBS '저널리즘토크쇼J'는 친정부 편향 세력이 영향권\", \"교통방송 김어준의 시사프로그램은 노골적 진영방송\" 진보성향 학자이자 언론개혁운동을 이끌어온 손석춘 건국대 미디어커뮤니케이션학과 교수가 공영방송과 일부 시사프로그램에 대해 우려를 나타냈다.\n  10일 서울 정동 프란치스코 교육회관에서 열린 ‘80년 제작거부 언론투쟁 40년 세미나’에서다.\n   손 교수는 “이명박ㆍ박근혜 정부 때 공정언론을 위해 싸워온 기자들이 사장으로 취임했다.\n  하지만 공영방송은 영원히 친정부 편향적일 수밖에 없는 것인가 하는 의문이 든다”고 지적했다.\n  이어 손 교수는 정파적 편향성을 드러낸 프로그램의 예시로 ‘저널리즘토크쇼 J’와 ‘김어준의 뉴스공장’을 들었다.\n  손 교수는 지난 2월 KBS ‘저널리즘토크쇼 J’ 시즌2에 합류했다가 개인적 사정을 이유로 자진 하차했다.\n  그는 “대표적 보기로 저널리즘을 바로잡겠다는 KBS의 ‘저널리즘토크쇼J’가 보여주듯 KBSㆍMBC, 교통방송(TBS) 시사프로그램들은 친정부 편향 세력의 영향권 아래 있다”며 “교통방송의 김어준 시사프로그램은 노골적인 진영 방송이다.\n  그 결과 저널리즘은 쇼나 희화화되고 있다”고 말했다.\n     손 교수는 정부 비판에 대한 압박에 대해서도 언급했다.\n  “노무현과 문재인 정부를 비판했다는 이유만으로 ‘기레기’로 단정 짓는 해괴한 흐름을 목도하고 있다”며 “권력 감시가 저널리즘 생명임을 인식하지 못하거나 시시비비를 가리는 수고를 접은 채 진영논리와 확증편향이 짙어가고 있다.\n  저널리즘 자체의 위기”라고 진단했다.\n   그러면서 “더 큰 문제점은 그들의 정파적 저널리즘 인식이 조중동보다는 한겨레·경향신문과 공영방송 저널리즘에 악영향을 끼치고 있다는 것”이라며 “무엇보다 시청률과 청취율, 구독률을 무기로 응집한 진보진영의 저널리즘 이해와 정파적 언행이 이명박ㆍ박근혜 정부의 KBS와 MBC처럼 역사적 반동을 불러일으킬 가능성이 높다”고 덧붙였다.\n  언론 관련 시민단체에 대해서도 쓴소리를 했다.\n  그는 “시민언론운동이 민주당의 하위조직으로 편입되어가는 형태로 나타나고 있다는 일각의 주장은 기우일까, 성찰이 필요한 지점 아닐까 (생각한다)”고 말했다.\n   이 자리에선 손 교수의 주장에 대한 반박도 나왔다.\n   토론자로 나선 정연우 세명대 광고홍보학과 교수는 “시민언론단체가 민주당의 하위 조직으로 편입돼 간다는 주장은 지나친 말씀이다.\n  이는 언론개혁 대상이자 개혁 운동에 반대하고 있는 일부 보수 언론 프레임”이라고 비판했다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "손 교수는 80년 제작거부 언론투쟁 40년 세미나에서 친정부 편향적인 공영방송을 지적하며 언론 관련 시민단체가 민주당의 하위 조직으로 편입되어간다며 쓴소리를 했다.",
		"summary2": null,
		"summary3": "10일 서울 정동 프란치스코 교육회관에서 열린 ‘80년 제작거부 언론투쟁 40년 세미나’에서다. 손 교수는 “이명박ㆍ박근혜 정부 때 공정언론을 위해 싸워온 기자들이 사장으로 취임했다. 하지만 공영방송은 영원히 친정부 편향적일 수밖에 없는 것인가 하는 의문이 든다”고 지적했다. 언론 관련 시민단체에 대해서도 쓴소리를 했다. 그는 “시민언론운동이 민주당의 하위조직으로 편입되어가는 형태로 나타나고 있다는 일각의 주장은 기우일까, 성찰이 필요한 지점 아닐까 (생각한다)”고 말했다.",
		"summary_3_cnt": 270
	}
}