{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18222",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'#한국여성의전화' 후원 릴레이···'2차가해'에 여성계 뭉친다",
		"author": "김지아",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18222-00001",
		"passage": "“#한국여성의전화 후원 했어요.\n ”“문자만 보내도 건당 3000원 후원된다고 합니다.\n ” 15일 오전 트위터 등 소셜네트워크서비스(SNS)에 올라온 글들이다.\n  SNS상에는 여성단체 ‘한국여성의전화’와 ‘한국성폭력상담소’ 후원 릴레이 운동이 퍼지고 있다.\n  두 단체는 박원순 전 서울시장의 전직 비서 A씨 측이 성추행 피해를 폭로한 기자회견을 주최했다.\n  박 전 시장의 장례절차가 끝난 후 고소인을 향한 연대의 목소리가 줄을 잇고 있다.\n  “2차 가해 보고 후원 결심” SNS엔 이 단체들을 후원했다는 인증사진과 함께 후원방법을 상세히 적은 글들이 공유되고 있다.\n  후원 문자를 보낸 후 해당 화면을 캡쳐해 올리는 방식이다.\n  특정 번호로 문자를 한 통만 보내면 소액후원이 가능해 참여율도 높다.\n  이용자들은 “2차 가해하는 사람들을 보고 충격받아 후원을 결심했다” “피해자분의 일상이 온전히 회복되길 바란다”며 후원 이유를 밝혔다.\n    한국여성의전화는 1983년 설립돼 국내 최초로 폭력피해 여성을 위한 상담과 쉼터를 제공한 상징적인 여성단체다.\n  한국성폭력상담소도 1991년 개소해 성폭력 피해 여성들을 지원해왔다.\n    침묵하던 여가부도 “재발방지대책 수립”그동안 침묵하고 있던 여성가족부도 첫 입장을 밝혔다.\n  여성가족부는 14일 오후 “고 박원순 전 서울시장 사건 관련해 서울시의 성희롱 방지 조치에 대해 점검을 하고, 재발방지대책을 수립·시행해 여가부에 제출하도록 할 것”이라고 했다.\n  또 “고소인이 겪고 있을 정신적 충격과 어려움에 공감하며, 안전한 일상생활로 복귀할 수 있도록 최대한의 노력을 다할 것”이라며 “현재 피해 고소인은 피해자 지원기관들의 지원을 받고 있으며, 여성가족부는 지원기관 협력체계를 통해 추가로 필요한 조치들을 해나가겠다”라고도 덧붙였다.\n    한국여성단체연합, 한국여기자협회 등 여성단체들은 박 전 시장의 장례가 진행되던 시기 각각 성명을 발표했다.\n  박 전 시장 사망 직후 SNS엔 ‘#박원순_시장의_서울시5일장을_반대합니다’ ‘#박원순_시장을_고발한_피해자와_연대합니다’라는 해시태그도 올라왔다.\n  또 정의당의 류호정, 장혜영 의원이 박 전 시장의 조문을 가지 않겠다고 밝힌 것과 관련해 일각에선 정의당을 비판하는 목소리도 나왔지만, 오히려 두 의원에게 연대한다는 의미의 ‘#탈당하지_않겠습니다’ 해시태그도 올라왔다.\n  이택광 경희대 글로벌커뮤니케이션 학부 교수는 “‘미투운동’도 맨 처음 해시태그를 통해 퍼진만큼 이번 해시태그 운동도 남성중심문화에 저항하는 여성들의 목소리를 상징한다”며 “해시태그가 80년대의 대자보와 유사한 기능을 하고 있다”고 평했다.\n ",
		"passage_Cnt": 1309
	},
	"Annotation": {
		"summary1": "한국여성의전화와 한국성폭력상담소가 박 전 시장의 전직 비서 A 씨가 성추행 피해를 폭로한 기자회견을 주최하자 SNS에 두 단체를 후원하는 운동이 퍼지며 연대가 이어지고 있다.",
		"summary2": null,
		"summary3": "SNS상에는 여성단체 ‘한국여성의전화’와 ‘한국성폭력상담소’ 후원 릴레이 운동이 퍼지고 있다. 두 단체는 박원순 전 서울시장의 전직 비서 A씨 측이 성추행 피해를 폭로한 기자회견을 주최했다. 박 전 시장의 장례절차가 끝난 후 고소인을 향한 연대의 목소리가 줄을 잇고 있다. SNS엔 이 단체들을 후원했다는 인증사진과 함께 후원방법을 상세히 적은 글들이 공유되고 있다.",
		"summary_3_cnt": 208
	}
}