{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12996",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"치료 연기\" 지침에도 진료···세계 주목한 서울성모병원 전략 ",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12996-00001",
		"passage": "가톨릭대학교 서울성모병원이 백혈병 등 중증혈액질환 환자에게 정상적인 진료를 제공하기 위해 마련한 신종 코로나바이러스 감염증(코로나19) 대응전략이 세계적으로 권위 있는 혈액분야 국제학술지에 국내 처음으로 발표됐다고 21일 밝혔다.\n    중증혈액질환 환자들은 면역기능이 고도로 저하돼 코로나19 바이러스 감염에 취약하다.\n  특히 지난 2~3월 국내에서 코로나19 환자가 급증하며 국내외 주요 대학병원들은 병원 내 확산을 막기 위해 불요불급한 진료 최소화, 초진환자 진료와 수술 제한, 비대면 진료 등 고강도의 정책을 취했다.\n    전 세계적으로 코로나19 팬데믹(대유행) 위기가 최고조였던 지난 3월엔 유럽조혈모세포이식학회가 혈액암 항암치료, 조혈모세포이식을 가급적 연기하라는 지침을 발표할 정도였다.\n    그러나 김동욱 서울성모병원 혈액병원장은 \"중증혈액질환 환자들은 당장 치료가 중단되거나 연기되면 질병이 악화돼 치명적인 결과를 초래한다\"며 \"예컨대 백혈병 환자의 골수이식을 한 달만 늦춰도 재발율이 올라갈 수 있다\"고 설명했다.\n  그러면서 \"현재 1만5000여명의 각종 혈액질환 환자를 관리하는 등 국내 최대 혈액병원으로서, 진료 축소 대신 코로나19 차단 전략을 수립했다\"고 말했다.\n   서울성모병원은 ▶문진표를 사용한 선제적 환자 분류 ▶일반·코로나19  환자 분류에 따른 이동 동선 분리 ▶선별진료소·비대면 진료 등 한시적 대체 진료 활성화 ▶코로나19 환자 병동 확충 ▶혈액병원 안심진료소 별도 운영 등의 대응 전략을 세웠다.\n  특히 코로나19 환자 치료를 위해 한 층 전체를 비우고, 병동을 세부 분리해 중증 환자뿐 아니라, 폐렴 또는 역학적 요인이 있는 환자를 별도 관리했다.\n    김 혈액병원장은 \"의료진과 환자의 출입구를 분리해 접촉을 최소화하고, 혈액환자만을 위한 안심진료소를 따로 설치한 게 다른 병원 대응과 차별점이었다\"며 \"대구·경북지역 혈액환자들은 전화 진료를 활용했다\"고 말했다.\n    이런 적극적인 대응을 통해 코로나19가 기승을 부렸던 2~4월에도  항암요법, 면역억제요법, 조혈모세포이식 등 혈액질환 진료를 정상적으로 시행했다는 게 서울성모병원의 설명이다.\n  원내외 혈액환자 대체 진료 건수는 2월 102건에서 3월 749건으로 크게 늘었다.\n  조혈모세포이식 건수도 지난해 동기간과 비슷하게 이뤄졌고 외래 환자수, 재원환자수도 지난해와 비교해 큰 차이가 없다.\n    김 혈액병원장은 \"코로나19 확산에 전 세계가 중증혈액 치료를 늦추고 있어 백혈병 관련 환자 수가 늘고 있다\"며 \"이번에 혈액환자 관련 코로나19 대응 전략을 서둘러 낸 것도, 이렇게만 하면 코로나19 속에서도 중증환자를 치료할 수 있다는 점을 보여주려는 목적이 컸다\"고 말했다.\n ",
		"passage_Cnt": 1346
	},
	"Annotation": {
		"summary1": "코로나19 팬데믹 위기로 혈액암 항암치료 및 조혈모세포 이식을 가급적 연기하라는 지침까지 있던 가운데 가톨릭대학교 서울성모병원은 코로나19 대응전략으로 국제 학술지에 소개됐다.",
		"summary2": null,
		"summary3": "가톨릭대학교 서울성모병원이 백혈병 등 중증혈액질환 환자에게 정상적인 진료를 제공하기 위해 마련한 신종 코로나바이러스 감염증(코로나19) 대응전략이 세계적으로 권위 있는 혈액분야 국제학술지에 국내 처음으로 발표됐다고 21일 밝혔다. 중증혈액질환 환자들은 면역기능이 고도로 저하돼 코로나19 바이러스 감염에 취약하다. 전 세계적으로 코로나19 팬데믹(대유행) 위기가 최고조였던 지난 3월엔 유럽조혈모세포이식학회가 혈액암 항암치료, 조혈모세포이식을 가급적 연기하라는 지침을 발표할 정도였다.",
		"summary_3_cnt": 273
	}
}