{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25799",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "구글 빠진 과방위 국감…네이버·통신비·공공와이파이 불똥",
		"author": "박형수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25799-00001",
		"passage": "7일 국회 과학기술정보방송통신위원회(과방위)의 국정감사에서는 네이버의 알고리즘 조작 의혹, 5G 고가요금제로 인한 가계 통신비 부담, 공공와이파이 정책이 도마 위에 올랐다.\n  당초 구글의 인앱결제 수수료 강제 부과에 대한 질의가 잇따를 것으로 예상됐지만 낸시 메이블 워커 구글코리아 대표가 불출석해 다른 이슈들로 불똥이 튀었다.\n    야당 \"네이버 이해진 증인 출석하라\" 맹폭 야당 국민의힘 의원들은 국감 시작부터 네이버를 맹폭했다.\n  네이버 창업주인 이해진 글로벌투자책임자(GIO)의 국감 출석을 강도높게 요구했다.\n  앞서 공정거래위원회가 6일 검색 알고리즘을 바꿔 자사의 쇼핑 서비스를 검색 결과 상단에 노출하고 경쟁사 사이트를 하단으로 내린 것에 대해 과징금 267억원을 부과한 바 있다.\n  야당 의원들은 \"네이버가 실시간 검색어 등을 조작해왔다는 의혹에 대한 실체적 증거가 드러난 것\"이라면서 \"이해찬 의장이 국감장에 증인으로 출석해 뉴스편집 알고리즘 조작 의혹 등에 대해 명백하게 밝혀야 한다\"고 강조했다.\n    야당이 네이버를 공격하다 여당과 공방이 벌어져 국감이 두차례 정회되는 소동도 벌어졌다.\n  박대출 국민의당 의원이 \"네이버 주도로 인터넷기업협회가 국회의원 연구단체 설립을 사전에 기획하고 실행했다\"면서 \"네이버의 국회 농단이자 권포(국회와 포털) 유착 정황\"이라고 주장했다.\n  이에 윤영찬 더불어민주당 의워은 \"일부 국회의원이 네이버에게 사주받은 것처럼 매도하는 것에 대해 개탄스럽고 모욕적\"이라면서 사과를 요구했다.\n  공방이 이어지자 국감이 두차례 정회됐고, 박 의원이 \"의미가 호도된 부분은 있지만, 유감스럽다\"고 한발 물러섰다.\n    여당 \"이통사 마케팅비 줄이고, 선택약정 가입자 늘려야\"여당인 더불어민주당 의원들은 가계통신비 인하에 대한 질의를 이어갔다.\n  우상호 더불어민주당 의원은 \"이동통신 3사가 지난 3년간 마케팅 비용으로 78조원을 썼다.\n  이중 판매점과 대리점으로 60%가 갔다\"면서 \"이 비용으로 새로운 가입자를 유치하는 게 아니라 상대의 가입자를 뺏어오는 쟁탈전을 벌이고 있을뿐\"이라고 지적했다.\n  이어 \"이같은 막대한 영업 비용만 줄여도 소비자가 지불하는 가계통신비가 낮아질 것\"이라고 강조했다.\n    같은 당 조정식 의원은 \"월 요금의 25%를 할인해주는 선택약정할인제도가 제대로 홍보되지 않았다\"고 지적했다.\n  조 의원이 이동통신 3사에서 제출받은 자료에 따르면, 올 8월 기준으로 선택약정할인 서비스에 가입하지 않은 무약정 단말기는 1219만대다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "과방위의 국정감사에 구글코리아 대표가 불출석하자 다른 이슈들로 불똥이 튀어 네이버의 알고리즘 조작 의혹 등이 도마 위에 올랐으며 국민의힘 의원들은 네이버를 맹폭했다.",
		"summary2": null,
		"summary3": "7일 국회 과학기술정보방송통신위원회(과방위)의 국정감사에서는 네이버의 알고리즘 조작 의혹, 5G 고가요금제로 인한 가계 통신비 부담, 공공와이파이 정책이 도마 위에 올랐다. 당초 구글의 인앱결제 수수료 강제 부과에 대한 질의가 잇따를 것으로 예상됐지만 낸시 메이블 워커 구글코리아 대표가 불출석해 다른 이슈들로 불똥이 튀었다. 야당 국민의힘 의원들은 국감 시작부터 네이버를 맹폭했다.",
		"summary_3_cnt": 216
	}
}