{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02436",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "7개 보호장구 입자 5분뒤 땀범벅···음압병동 방호복 입어보니",
		"author": "신성식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02436-00001",
		"passage": "28일 오후 경기도 고양시 명지병원의 권역응급의료센터 내 국가지정 격리음압병동.\n  평소 환자들이 가득했지만 이날은 적막감이 흘렀다.\n  긴 복도 한가운데 위치한 간호스테이션에는 푸른색 수술복을 입은 간호사 4명이 자리를 지키고 있었다.\n  국내에서 세 번째로 신종 코로나바이러스 감염증 (우한 폐렴) 확진 판정을 받은 환자 A씨(54)가 치료받는 격리병동이다.\n  A씨가 입원한 음압 병상은 병실 안팎의 압력을 달리해 세균과 바이러스가 퍼지는 것을 막는 특수 격리 병실이다.\n  이날 5층 병동에 입원한 환자는 A씨가 유일했다.\n  조용한 병동이 오후 5시가 넘어서 갑자기 분주해졌다.\n  우한폐렴 의심 증상을 보이는 환자가 온다는 소식이 전해지면서다.\n  환자를 맞이하기 위해 복도 끝 한평 남짓한 착의실로 의사 한 명과 간호사 두 명이 재빠르게 들어갔다.\n  음압 병상에 접근하기 위해 각종 보호 장구를 착용해야 한다.\n   손 소독부터 앞치마 까지.\n 각종 장비 겹겹이 착용이날 의료진은 좁은 착의실에서 혹시 모를 감염을 막기 위해 보호구를 순서대로 착용했다.\n  마스크ㆍ덧신ㆍ앞치마 등 보호구 종류도 다양했다.\n  감염병 환자를 치료할 때 입는 보호복은 어떻게 입는걸까.\n  기자가 의료진의 도움을 받아 직접 보호장구를 착용해봤다.\n  바깥과 격리된 음압 병동으로 들어간다고 가정해 의료진과 똑같은 절차를 따랐다.\n  먼저 반지ㆍ귀걸이ㆍ목걸이 등 장신구를 제거한다.\n  보호복과 장갑이 장신구와 마찰을 일으켜 찢어지는 걸 막기 위해서다.\n  그리고 모든 보호 장구를 맨눈으로 살펴 구멍이 뚫려있거나 이상이 있는지 확인한다.\n  다음 단계는 손 소독과 속 장갑 착용이다.\n  착의실에 놓인 손 세정제를 손에 바르고 20초 이상 문질렀다.\n  손 위로 푸른색 장갑을 씌운다.\n  얇은 라텍스 재질로 이뤄진 탓에 쉽게 찢어져 조심스럽게 착용해야 한다.\n  그 다음 전신 보호복을 착용했다.\n  상의ㆍ하의 구분 없이 통으로 이뤄져 있었다.\n  조심스럽게 들고 가운데 뚫린 구멍으로 발을 넣어 입었다.\n  그리고 소매에 팔을 넣고 보호복 지퍼를 목 끝까지 올렸다.\n  그 뒤에 겉장갑을 끼고 덧신을 신었다.\n  오염물질이 보호복 소매 안으로 들어가지 않도록 장갑을 끝까지 올려야 한다.\n  이후 얼굴을 보호하는 도구를 착용한다.\n  결핵ㆍ폐렴 바이러스를 막는 ‘N95 마스크’를 썼다.\n  공기가 새지 않는지 꼼꼼히 확인하는 것이 필수다.\n  그다음 보호복에 달린 후드를 뒤집어쓰고, 페이스 실드(얼굴 보호막)를 착용했다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "음압 병동에 들어가려면 장신구 제거와 보호 장구 이상을 확인하고 손 소독 후 속 장갑, 전신 보호복, 겉 장갑, 덧신, 안면 보호 도구 등을 착용하는 절차를 따라야 한다.",
		"summary2": null,
		"summary3": "바깥과 격리된 음압 병동으로 들어간다고 가정해 의료진과 똑같은 절차를 따랐다. 먼저 반지ㆍ귀걸이ㆍ목걸이 등 장신구를 제거한다. 그리고 모든 보호 장구를 맨눈으로 살펴 구멍이 뚫려있거나 이상이 있는지 확인한다. 다음 단계는 손 소독과 속 장갑 착용이다. 그 다음 전신 보호복을 착용했다. 그 뒤에 겉장갑을 끼고 덧신을 신었다. 이후 얼굴을 보호하는 도구를 착용한다.",
		"summary_3_cnt": 209
	}
}