{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10756",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'손목 위 주치의'된 스마트워치, 국내선 규제탓 시계로만 쓴다",
		"author": "장주영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10756-00001",
		"passage": "  스마트워치의 헬스케어(건강관리) 기능이 끝없이 확장하고 있다.\n  스마트워치에는 이미 단순 시계를 넘어 혈압은 물론, 심전도, 심박동 체크 기능이 속속 탑재되고 있다.\n  조만간 당뇨병 환자를 위한 혈당 체크나 우울증 환자를 위한 정신 건강 검사 기능도 추가된다.\n  스마트워치의 기능 확장을 둘러싼 삼성, 애플, 구글 등 글로벌 거대 IT업체간 각축전도 갈수록 달아오르고 있다.\n  24시간 손목에 차고 있어 '손목 위 개인 주치의' 시대를 열 스마트워치 시장을 잡아야 미래의 헬스케어 시장을 차지할 수 있다는 판단에서다.\n  하지만 스마트워치의 헬스케어 기능 확장과 별개로 국내에선 원격진료 금지 규정에 갇혀 시간만 봐야하는 기기에 머물고 있다.\n   혈압 측정 스마트워치 출시 초읽기 27일 업계에 따르면 삼성전자는 중국에서 심박수와 심전도(ECG), 혈압을 측정할 수 있는 스마트워치 출시를 준비중이다.\n  IT전문매체인 폰아레나는 26일(현지시간) \"중국 공업정보화부(MIIT)의 전파인증 정보를 통해 삼성의 새로운 스마트워치 신제품 2종을 확인했다\"고 전했다.\n  삼성전자는 국내에서도 지난 21일 식품의약품안전처로부터 세계 최초로 혈압 측정 애플리케이션 ‘삼성 헬스 모니터’에 대해 의료기기 허가를 취득했다.\n     IT업계는 스마트워치의 혈압 측정을 혁신이라고 평가한다.\n  고혈압 환자들이 매번 커프 혈압계(팔뚝에 기기를 끼어 혈압을 재는 방식)를 착용하는 번거로움 없이 24시간 혈압을 측정할 수 있기 때문이다.\n  스마트워치 점유율 1위인 애플도 애플워치4부터 심전도 기능을 탑재했지만 혈압 측정 기능은 넣지 못했다.\n  삼성의 혈압 측정 앱은 3분기 내 출시된다.\n   정신건강ㆍ당뇨까지 챙기는 스마트워치 개발 경쟁  사실 스마트워치는 이미 글로벌 IT업체들이 뛰어든 헬스케어의 최대 격전장이 됐다.\n  애플은 하반기 선보일 애플워치6에서 정신건강 관리 기능 탑재까지 고려 중이다.\n  이에 더해 혈중산소포화도 측정 기능도 개발 중이다.\n  구글 모기업인 알파벳은 지난해 11월 스마트워치 회사인 핏비트를 21억 달러(약 2조6000억원)에 인수했다.\n  24시간 착용하고 있는 개인의 신체정보를 활용해 헬스케어 시장을 공략하기 위해서다.\n  시장조사기관인 리서치앤마켓은 2018년 4387만대였던 스마트워치 출하량이 2024년 1억891개에 이를 것으로 전망했다.\n   스마트워치는 조만간 당뇨병 환자를 위한 혈당 측정 기능도 추가할 것으로 보인다.\n ",
		"passage_Cnt": 1221
	},
	"Annotation": {
		"summary1": "혈압 체크 등 스마트워치의 헬스케어 기능이 끝없이 확장하면서 거대 IT 업체 간 각축전이 달아오르는 가운데 국내에서는 원격진료 금지 규정에 갇혀 단순 시계에 머물고 있다.",
		"summary2": null,
		"summary3": "스마트워치의 헬스케어(건강관리) 기능이 끝없이 확장하고 있다. 스마트워치의 기능 확장을 둘러싼 삼성, 애플, 구글 등 글로벌 거대 IT업체간 각축전도 갈수록 달아오르고 있다. 하지만 스마트워치의 헬스케어 기능 확장과 별개로 국내에선 원격진료 금지 규정에 갇혀 시간만 봐야하는 기기에 머물고 있다. 스마트워치에는 이미 단순 시계를 넘어 혈압은 물론, 심전도, 심박동 체크 기능이 속속 탑재되고 있다.",
		"summary_3_cnt": 225
	}
}