{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11433",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "러시아 의료환경 비판했던 의사 3명, 잇따른 의문의 추락사",
		"author": "석경민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11433-00002",
		"passage": " 슐레포브의 동료인 코스야킨은 CNN을 통해 “지난달 30일 마지막 대화를 나눴는데 증세가 나아져 퇴원 준비를 하고 있었다”고 말했다.\n  이어 “갑자기 이런 일이 발생했다”며 “왜 무엇 때문에 이런 일이 일어났는지 많은 것들이 불명확하다”고 덧붙였다.\n  ”의문스러운 추락사고”… 배후 의심도 이 사건을 보도한 주요 외신은 추락한 의사들이 공통적으로 러시아 보건 당국과 갈등을 겪고 있었다는 데 주목했다.\n  NYT는 “세 명의 러시아 의료진이 당국의 코로나19 팬데믹(세계적 대유행) 대응을 비판한 뒤 창문에서 추락했다”고 보도했다.\n  이어 “정부에 대해 공식적으로 항의한 의사들을 경찰이 강력하게 탄압하고 있는 가운데 사건이 발생했다”며 “러시아 반체제 인사들은 의문의 추락사고의 배후에 정부가 있다고 주장했다”고 전했다.\n  CNN도 “의문이 남는 사고”라며 세 사건과 관련된 병원과 경찰 측에 자세한 설명을 요구했으나 모두 응하지 않았다고 보도했다.\n  러시아 의료 붕괴 조짐 러시아에서는 의료장비 부족 등을 호소하는 러시아 의료진과 이를 제지하려는 정부 간 갈등이 심해지고 있다.\n   러시아 의사연합에 따르면 각지의 의료진들이 의료장비 보급 시위를 벌이면 경찰들이 외출금지령을 위반했다며 개입하는 일이 잦아졌다.\n  의사연합 관계자는 지난달 23일 일본 아사히신문과의 인터뷰에서 “병원의 궁핍한 사정은 (블라디미르 푸틴) 정권엔 나쁜 정보이기 때문에 병원과 관료들이 책임지는 것을 두려워하고 있다”고 설명했다.\n  이번 3명의 의사 중 2명이 코로나19 확진을 받았던 것처럼 러시아 의료진의 코로나19 감염도 문제다.\n  지난달 28일 NYT 보도에 따르면 러시아 의료진의 코로나19 확진은 매일 발생하고 있고, 일주일 동안 모스크바 인근에서만 200명이 넘는 의사가 확진 판정을 받았다.\n  세묜 갈페린 의사단체 회장은 AP통신과의 인터뷰에서 “러시아 병원에선 의료진 감염 사례가 발생하면 병원 운영을 중단시킬 수 있기 때문에 병원 측에서 감염 사실을 숨기고 있다”며 “보고된 숫자보다 의료진 확진자는 훨씬 더 많을 수 있다”고 밝혔다.\n  러시아 코로나19 사태 ‘악화일로’  현재 러시아 내 코로나19 상황도 최악으로 치닫고 있다.\n  러시아의 코로나19 하루 신규 확진자가 이틀 연속으로 1만 명이 넘었다.\n  이로써 누적 확진자 수가 약 14만 5천 명으로, 독일에 이어 세계 7위가 됐다.\n  사망자는 1356명이다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "코로나19로 러시아 의료진과 정부 간 갈등이 심해진 가운데 러시아 보건 당국과 갈등을 겪은 러시아 의료진들이 추락하자 주요 외신들은 이를 보도하며 의문이 남는 사고라고 평했다.",
		"summary2": null,
		"summary3": "이 사건을 보도한 주요 외신은 추락한 의사들이 공통적으로 러시아 보건 당국과 갈등을 겪고 있었다는 데 주목했다. NYT는 “세 명의 러시아 의료진이 당국의 코로나19 팬데믹(세계적 대유행) 대응을 비판한 뒤 창문에서 추락했다”고 보도했다. CNN도 “의문이 남는 사고”라며 세 사건과 관련된 병원과 경찰 측에 자세한 설명을 요구했으나 모두 응하지 않았다고 보도했다. 러시아에서는 의료장비 부족 등을 호소하는 러시아 의료진과 이를 제지하려는 정부 간 갈등이 심해지고 있다.",
		"summary_3_cnt": 266
	}
}