{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10145",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이희옥의 한반도평화워치] 남·북·중 의료 협력, 남북 관계 돌파구 될 수 있어",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10145-00001",
		"passage": "코로나 이후 남북 관계 사용설명서지난해 6월 북·중 정상회담에서 시진핑 주석은 “북한 자신의 안보와 발전에 관련된 문제를 해결하는 데 힘이 닿는 한” 돕겠다고 말했다.\n  지난해 11월과 12월에는 북한 접경지역인 중국 랴오닝성과 지린성 당서기가 대표단을 이끌고 북한을 방문해 관광·농업·위생·문화 분야에서 협력의 틀을 만들었다.\n  특히 신의주시와 단둥시는 ‘전염병 예방 통제 교류협력 메커니즘 합의서’를 체결하기도 했다.\n  또 코로나 사태가 진정 국면에 접어들자 이달 중순부터는 중국이 2억2000만 위안(약 380억원)을 투자하고도 미완성으로 남아있던 신압록강대교의 북한 측 도로 공사가 재개됐다.\n  코로나 사태 후폭풍으로 관광·농업 협력을 재개하는 데는 시간이 걸릴 것이라는 점에서 상대적으로 위생 의료협력이 탄력을 받고 있다.\n  호(户) 담당구역제를 통해 밀착 감시하는 방법 이외에 뾰족한 수단이 없었던 북한으로서도 절박한 처지에서 벗어나야 하기 때문이다.\n   코로나 속 공사 서두르는 평양종합병원 북한은 3월 17일 김정은 국무위원장이 참석한 가운데 평양종합병원을 서둘러 착공했다.\n  군 정예 건설부대인 근위영웅여단까지 동원하는 등 노동당 창당 75주년 기념일인 10월 10일 완공을 목표로 총력전을 벌이고 있다.\n  이는 보건위생 분야에 대해 국가급 긴급 메커니즘을 건설해야 한다는 기존 정책의 연장선에 있지만, 팬데믹에 따른 북한 지도부의 강한 위기의식이 작용했다.\n  실제로 북한은 올해를 ‘정면돌파전’의 해로 선포하고 계획했던 중요한 건설 공사를 대부분 연기하고, 짧은 기간에 부지 선정·설계·건설 인력 배치·자재 보급을 확보해 평양종합병원 건설에 전념하고 있다.\n  홍수와 가뭄, 돼지열병, 광견병에 이어 전염성이 강한 바이러스가 대유행을 일으킨다면 가뜩이나 어려운 경제에 더해 김정은 리더십은 치명상을 입게 될 것이기 때문이다.\n  이러한 북한의 의료현대화 사업은 북한의 ‘자력갱생 대진군’이라는 호언과 달리 중국의 자본과 기술 지원 없이 달성하기 어렵다.\n  중국의 북한 소식통들은 평양종합병원을 시진핑 주석의 방북 선물이라고 하는 분위기도 있다.\n  그동안 중국은 지방정부를 중심으로 인도적 지원 차원에서 의약품을 지원해 왔다.\n  또 북·중 간 첨단 의료장비의 호환성을 높이기 위한 다양한 의료 협력 사업을 모색해왔다.\n  이것은 대북 제재의 사각지대를 찾아야 하므로 안정적 북·중 관계는 필요충분조건이었다.\n ",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "북한은 주요 건설 공사들을 대부분 연기하고 평양종합병원 건설에 집중하고 있는데 이는 중국의 기술과 자본 없이는 어려워 시 주석의 방북 선물이라는 이야기도 있다.",
		"summary2": null,
		"summary3": "북한은 3월 17일 김정은 국무위원장이 참석한 가운데 평양종합병원을 서둘러 착공했다. 실제로 북한은 올해를 ‘정면돌파전’의 해로 선포하고 계획했던 중요한 건설 공사를 대부분 연기하고, 짧은 기간에 부지 선정·설계·건설 인력 배치·자재 보급을 확보해 평양종합병원 건설에 전념하고 있다. 이러한 북한의 의료현대화 사업은 북한의 ‘자력갱생 대진군’이라는 호언과 달리 중국의 자본과 기술 지원 없이 달성하기 어렵다. 중국의 북한 소식통들은 평양종합병원을 시진핑 주석의 방북 선물이라고 하는 분위기도 있다.",
		"summary_3_cnt": 281
	}
}