{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08200",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "최성해 \"조국·유시민·김두관 '정경심 얘기대로 해달라' 요구\"",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08200-00001",
		"passage": "최성해(67) 전 동양대 총장이 조국(55) 전 법무부 장관의 부인 정경심(58) 동양대 교수의 재판에 30일 증인으로 출석했다.\n  최 전 총장은 이날 재판에서 지난해 9월 5일 검찰 조사를 앞두고 조 전 장관과 정 교수, 유시민(61) 노무현재단 이사장과 김두관(61) 더불어민주당 의원이 자신에게 전화해 \"표창장을 정 교수에게 위임한 것으로 해달라고 요구했다\"고 밝혔다.\n   검찰은 최 전 총장이 검찰조사에서 진술한 이 네 사람과의 통화 내용을 공개하거나 최 전 총장에게 직접 물으며 정 교수를 압박했다.\n  검찰은 또한 정 교수의 딸 조민(29)씨뿐 아니라 아들 조모(24)씨가 동양대에서 발급받은 표창장에 대해서도 위조 의혹을 제기했다.\n  서울중앙지법 형사합의25-2부(임정엽 부장판사)에서 열린 최 전 총장의 증인신문에서 검찰은 정 교수의 입시비리 혐의 입증을 취해 최 전 총장과 정 교수, 조민씨의 검찰진술을 낱낱이 공개하며 총력을 쏟아부었다.\n  피고인석에 앉은 정 교수는 최 전 총장이 자신에게 불리한 진술을 꺼내면 관련 자료를 훑어보며 변호인과 상의를 했다.\n  법정에서 두 사람간의 거리는 3m 정도로 매우 가까웠다.\n   조국, 유시민, 김두관의 요구 검찰이 공개한 최 전 총장의 검찰조서에 따르면 최 전 총장은 조 전 장관이 자신에게 전화로 \"(표창장 발급을 정 교수에게) 위임했다고 애기해주십쇼.\n  법률고문에게 물어보니 총장님도, 정 교수도 괜찮다고 했다\"며 요청했다고 검찰에 진술했다.\n  이는 지난해 9월 5일 최 전 총장이 검찰 조사를 받기 직전에 일어난 일이다.\n  조 전 장관의 법무부장관 인사청문회는 그 다음날인 9월 6일에 열렸다.\n   최 전 총장은 재판에서 조 전 장관의 요청에 대해 \"법무부 장관이 되면 더 큰 요구를 받을 것 같아 위축됐다.\n  보도자료를 만들면 큰 죄를 짓고, 공범이 되지 않냐\"며 거절했다고 밝혔다.\n  최 전 총장은 당시 유시민 이사장과 통화한 내용을 묻는 검찰의 질문에도 \"(유 이사장이) 노골적으로 말하지 않고, '자기도 언론에 있기 때문에 그걸 좀 좋게 써야 되니까, 시나리오로' 이러면서 저보고 웬만하면 (정 교수에게) 위임했다고 얘기하라고 했다\"고 증언했다.\n   최 전 총장은 \"김두관 의원도 '웬만하면 정경심이 애기하는 것을 해주면 안되겠느냐'고 요청했다\"며 \"유시민은 한번 더 전화가 왔고, 김두관은 거기서 끝났다\"고 말했다.\n  최 전 총장은 검찰이 \"정 교수가 '검찰에 자료를 잘못 내면 총장님도 다친다'고 말한 것이 사실인가\"라고 묻자 \"네\"라고 답한 뒤 \"설마 다치기야 하겠나, 그냥 그런소리 하나 싶었다\"고 말했다.\n ",
		"passage_Cnt": 1295
	},
	"Annotation": {
		"summary1": "검찰은 증인인 최 전 총장이 진술한 통화 내용을 공개하고 이에 대해 직접 질문하며 정 교수를 압박했고 정 교수의 자녀들이 발급받은 표창장의 위조 의혹을 제기했다.",
		"summary2": null,
		"summary3": "검찰은 최 전 총장이 검찰조사에서 진술한 이 네 사람과의 통화 내용을 공개하거나 최 전 총장에게 직접 물으며 정 교수를 압박했다. 검찰은 또한 정 교수의 딸 조민(29)씨뿐 아니라 아들 조모(24)씨가 동양대에서 발급받은 표창장에 대해서도 위조 의혹을 제기했다. 최성해(67) 전 동양대 총장이 조국(55) 전 법무부 장관의 부인 정경심(58) 동양대 교수의 재판에 30일 증인으로 출석했다.",
		"summary_3_cnt": 221
	}
}