{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24573",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "아이유도 로제도…올 가을엔 이거 하나면 돼",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24573-00001",
		"passage": "아침‧저녁으로 쌀쌀한 기운이 감도는 요즘 추천할만한 패션 아이템이 하나 있다.\n  바로 ‘조끼’다.\n  올가을에는 이왕이면 니트 소재로 넉넉한 사이즈의 조끼면 더 좋다.\n  얇은 티셔츠나 화이트 셔츠에 하나만 겹쳐 입어도 따스한 기운이 감도는 니트 조끼가 주목받고 있다.\n    1990년대의 경험이 있는 사람이라면 니트 조끼를 다소 고루한 옷이라고 생각할 수도 있겠다.\n  그 시절 청춘 시트콤에 등장했던 대학생들의 옷을 떠올리게 하기 때문이다.\n  그런데 요즘 이 조끼가 MZ세대들의 ‘손민수템’으로 떠오르고 있다.\n  ‘손민수’는 연예인 등 타인의 소비를 따라하는 사람이나 행동을 뜻하는 신조어다.\n  ‘손민수템’은 누군가를 보고 따라서 구매한 아이템(item)을 의미한다.\n   따라 하고 싶은 니트 조끼 스타일링의 대표주자는 가수 아이유다.\n  마름모꼴의 잔잔한 패턴이 수놓인 빈티지풍 니트 조끼를 셔츠 위에 겹쳐 입는가 하면, 꽈배기 무늬를 넣은 손뜨개 스타일의 니트 조끼를 흰색 셔츠 위에 입기도 한다.\n  아이돌 그룹 블랙핑크의 로제는 넉넉한 품의 검정 니트 조끼를 반소매 티셔츠 위에 입어 중성적인 스타일을 선보였다.\n  아이돌 그룹 에이핑크의 정은지는 그래픽 패턴을 넣은 니트 조끼를 청바지 위에 입어 경쾌한 스타일을 완성했다.\n    올해 패션 트렌드를 엿볼 수 있는 주요 디자이너 브랜드의 2020년 가을‧겨울 컬렉션에도 니트 조끼가 등장했다.\n  디올‧프라다‧라코스테가 대표적이다.\n  디올은 오간자 소재의 블라우스 위에 니트 조끼를 매치해 여성스러운 스타일을, 프라다는 패턴 셔츠에 다시 패턴이 돋보이는 니트 조끼를 매치한 강렬한 스타일을 선보였다.\n  라코스테는 복슬복슬한 소재의 그래픽 패턴 니트 조끼로 편안한 스타일을 완성했다.\n    젊은이들이 많이 찾는 온라인 패션 편집숍 ‘무신사’에서도 니트 조끼는 인기다.\n  무신사에 따르면 8월 23일부터 9월 24일까지 한 달간 지난해 동기대비 조끼 판매 상품 수는 41% 증가했다.\n  단순한 디자인의 단색 조끼가 대체로 좋은 반응을 얻고 있는 가운데, 지난해부터는 가슴 전면에 독특한 패턴을 강조한 제품, 목 부분이나 밑단·소매 끝단에 다른 색상을 넣거나 짜임을 다르게 섞어 포인트를 준 제품들도 늘어났다.\n  또 최근 기장이 짧은 크롭 디자인이 인기를 끌면서 조끼 역시 크롭 스타일의 옆트임이 있는 제품도 많이 출시되고 있다.\n    니트 조끼의 인기는 몇 시즌째 패션계에서 주목받고 있는 복고 트렌드와 연관된다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "니트 조끼가 주목을 받으면서 주요 디자이너 브랜드의 컬렉션에 등장했으며, 니트 조끼는 오랫동안 패션계에서 인기를 끌고 있는 복고 트렌드와도 연관되어 있다.",
		"summary2": null,
		"summary3": "얇은 티셔츠나 화이트 셔츠에 하나만 겹쳐 입어도 따스한 기운이 감도는 니트 조끼가 주목받고 있다. 니트 조끼의 인기는 몇 시즌째 패션계에서 주목받고 있는 복고 트렌드와 연관된다. 올해 패션 트렌드를 엿볼 수 있는 주요 디자이너 브랜드의 2020년 가을‧겨울 컬렉션에도 니트 조끼가 등장했다. 아침‧저녁으로 쌀쌀한 기운이 감도는 요즘 추천할만한 패션 아이템이 하나 있다.",
		"summary_3_cnt": 209
	}
}