{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14383",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"외숙모가 급여 5억 가로챘다\" 법원 간 지적장애 쌍둥이 자매",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14383-00002",
		"passage": " 하지만 A씨 자매는 차량을 소유하거나 운전면허를 취득한 사실이 없는 것으로 확인됐다.\n    게다가 카드 사용 시간대가 대부분 평일 오전 9시~오후 6시로 두 자매 근무 시간과 겹쳤다.\n  A씨 자매 측 변호인은 \"C씨 측이 자매 허락 없이 급여 등을 사용했다는 반증\"이라며 \"A씨 자매의 급여 날은 C씨 가족의 축제였다\"고 주장했다.\n   \"자매가 월급 쓰라고 허락…의식주 전부 책임\"  반면 C씨 측은 \"자매가 월급 사용을 허락했기에 돈을 편취한 게 아니고 이를 반환할 의무가 없다\"고 반박했다.\n  그러면서 \"조카들과 함께 지내며 식사를 챙기고 빨래·청소를 해주는 등 자식과 다름없이 보살폈다\"고 강조했다.\n    C씨 측이 법원에 낸 준비 서면에 따르면 C씨는 일찍이 남편이자 A씨 자매의 외삼촌이 집을 나가 홀로 식당 일을 하며 두 남매를 키웠다.\n  A씨 자매가 고등학교 3학년이 된 2002년 C씨를 찾아와 \"면접을 보러다니는데 번번이 떨어졌다.\n  외숙모 집 근처에 공장이 많은 편이니 취업을 도와달라\"고 간곡히 부탁하면서 함께 살게 됐다.\n    C씨는 \"당시 조카들까지 거둘 형편이 못 됐으나 사정이 딱해 취업이 될 때까지만 돌봐주기로 맘 먹었다\"고 회상했다.\n  C씨는 A씨 자매가 2005년 1월 취업 전까지 아무 조건 없이 이들을 부양했고, C씨 딸도 A씨 자매가 면접 보러 갈 때 동행하는 등 친동생처럼 챙겼다는 게 C씨 측 주장이다.\n    \"'돈 벌어 다 주겠다'더니…배우자들이 오해\"    A씨 자매가 취업한 후에는 이들이 C씨와 함께 살길 희망해 계속 함께 지냈다고 한다.\n  C씨 변호인에 따르면 A씨 자매는 C씨에게 생활비를 지급하는 대신 월급이 입금되는 통장과 체크카드를 맡겼다.\n  C씨는 자매에게 필요한 물건을 구입해 주고 '돈이 필요하다'고 하면 현금을 인출해 줬다.\n  A씨 자매가 친구 등을 만나러 외출할 때는 체크카드를 줬다고 한다.\n    A씨 자매가 외출할 때 C씨 딸이 본인 승용차를 운전해 주는 경우가 많아 A씨 자매가 주유해 줬다는 게 C씨 측 설명이다.\n  쇼핑·식사·커피 등의 용도로 지출된 돈은 대인 관계가 없는 A씨 자매가 주말마다 쇼핑하는 것을 유일한 낙으로 여겨 C씨가 동행해 자매 돈으로 대금을 결제해 줬다고 했다.\n    C씨 변호인은 \"A씨 자매 계좌에서 C씨 자녀에게 매달 신용카드 대금을 이체한 건 C씨가 신용불량자여서 신용카드를 발급받을 수 없어 두 자녀 명의로 카드를 발급받아 생활비 지출에 썼기 때문\"이라고 했다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "C 씨는 조카들의 사정이 딱해 자식과 다름없이 돌보았다고 강조했고 조카들이 월급 사용을 허락했기에 돈을 반환할 의무가 없다고 했다.",
		"summary2": null,
		"summary3": "반면 C씨 측은 \"자매가 월급 사용을 허락했기에 돈을 편취한 게 아니고 이를 반환할 의무가 없다\"고 반박했다. 그러면서 \"조카들과 함께 지내며 식사를 챙기고 빨래·청소를 해주는 등 자식과 다름없이 보살폈다\"고 강조했다. C씨는 \"당시 조카들까지 거둘 형편이 못 됐으나 사정이 딱해 취업이 될 때까지만 돌봐주기로 맘 먹었다\"고 회상했다.",
		"summary_3_cnt": 189
	}
}