{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01386",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]검사들, 이성윤 면전서 \"권력 불법 외면말라\" 작심 성토",
		"author": "박사라",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01386-00001",
		"passage": " 이성윤(58ㆍ사법연수원 23기) 서울중앙지검장이 취임 뒤 주재한 첫 간부 회의에서 일선 검사들이 그를 향해 작심 발언을 쏟아낸 것으로 확인됐다.\n  검찰 수사의 힘을 빼는 직제개편안에 대한 반발과 함께 “권력이 저지르는 불법을 외면하지 말아달라”는 취지의 성토도 나왔다.\n  윤석열 취임사 읊으며 치받았다  16일 오전 11시 서울 서초구 서울중앙지검에선 이성윤 지검장 주재로 확대간부회의가 열렸다.\n  지난 13일 취임한 뒤 열린 첫 회의다.\n  이 자리엔 차장ㆍ부장급 검사들이 참석했다.\n   참석자들 사이에선 전반적으로 무거운 분위기가 감돌았다고 한다.\n  며칠 뒤면 마주 앉은 동료 검사들이 다른 곳으로 전보될 수 있기 때문이다.\n  현 정권을 겨냥한 수사를 맡고 있는 1ㆍ2ㆍ3 차장검사를 비롯해 일부 부장검사들에 대한 ‘2차 인사 학살’이 예고된 상태다.\n   그러다 한 검찰 간부가 입을 열었다.\n  그의 입에서 나온 건 지난해 7월 윤석열 검찰총장이 발표한 취임사의 일부 구절이다.\n  당시 윤 총장은 ‘모든 권력은 국민으로부터 나온다’고 규정한 헌법 제1조를 언급하며 “(검찰권은) 오로지 헌법과 법에 따라 국민을 위해서만 쓰여야 하고, 사익이나 특정 세력을 위해 쓰여서는 안 된다”고 했다.\n  검찰권 행사 과정에서 국민의 권리를 침해하는 일이 없도록 경계하자고도 했다.\n  취임사를 읊은 뒤 이 간부는 “검사로서 평생 간직할 말이다”고 밝혔다.\n  \"강자의 불법과 반칙 눈 감는 건 헌법 위반\" 이  간부는 “이 지검장님의 취임사도 같은 내용으로 이해했다”면서도 쓴 소리를 이어갔다.\n  그는 “정치, 경제를 비롯해 사회 곳곳에 숨어 있는 불공정에 대한 국가적 대응능력도 중요하다”며 “정치, 사회, 경제적 강자의 불법과 반칙을 외면하거나 눈 감는 건 헌법과 국민이 우리에게 맡겨준 검사의 직무상 의무를 위반하는 것이다”고 발언했다.\n   이는 윤 총장의 신년사 중 ‘검찰의 정치적 중립’을 강조한 부분을 직접적으로 인용한 것이다.\n  윤 총장이 평소 검사들에게 강조하는 ‘자기 헌신적인 용기와 덕목’을 다시 한 번 언급하며 “이를 숙지해달라”고도 했다.\n  문재인 대통령의 경희대 후배인 이 지검장이 정권 관련 수사를 뭉갤 수도 있다는 우려가 나오는 상황에서, 그에게 “살아있는 권력이 저지르는 불공정을 눈 감지 말아달라”며 대놓고 읍소한 것이다.\n  이성윤이 만든 직제개편안 두고 \"막아주실 거라 믿는다\" 이날 작심 발언을 한 건 해당 간부 뿐만이 아니다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "한 검찰 간부는 윤 검찰총장이 발표한 취임사 중 일부 구절을 언급하며 검찰권 행사 과정 중 국민의 권리를 침해하는 일이 없도록 해야 한다고 말했다.",
		"summary2": null,
		"summary3": "검찰권 행사 과정에서 국민의 권리를 침해하는 일이 없도록 경계하자고도 했다. 당시 윤 총장은 ‘모든 권력은 국민으로부터 나온다’고 규정한 헌법 제1조를 언급하며 “(검찰권은) 오로지 헌법과 법에 따라 국민을 위해서만 쓰여야 하고, 사익이나 특정 세력을 위해 쓰여서는 안 된다”고 했다. 그의 입에서 나온 건 지난해 7월 윤석열 검찰총장이 발표한 취임사의 일부 구절이다. 그러다 한 검찰 간부가 입을 열었다.",
		"summary_3_cnt": 230
	}
}