{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03440",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]4월 총선 앞두고...지소미아 폐기론, 청와대서 급부상",
		"author": "서승욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03440-00001",
		"passage": "일본 정부의 수출규제 조치 강화를 둘러싼 한·일 양국 간 논의가 3개월째 큰 진전이 없는 가운데 청와대 내부에서 ‘한·일 군사정보보호협정(GSOMIA·지소미아) 종료’ 주장이 재부상하고 있다고 정부 소식통이 11일 전했다.\n   이에 따라 한·일은 물론 한·미 간에 방위비 분담금 협상에 이어 지소미아 이슈로 인한 외교 갈등이 재연될 수 있다는 지적이 나오고 있다.\n  외교부 내엔 청와대의 방침을 우려하는 기류도 일부 있어 자칫 정부 내 갈등으로 번질 가능성마저 있다.\n     한·일 및 한·미·일 관계에 밝은 소식통은 이날 중앙일보와의 통화에서 \"최근 청와대 내부에서 '이런 상황이라면 지난해 11월 한·일 산업당국간 협상 재개를 이유로 종료를 유예했던 지소미아를 다시 종료시킬 수밖에 없지 않느냐'는 주장이 강하게 나왔고, 청와대 외교안보라인을 통해 외교부 상층부에 전달됐다\"고 밝혔다.\n   이 소식통은 \"지난 6일 내신 기자회견에서 나온 강경화 외교부 장관의 강경 발언도 이같은 청와대 내부 기류의 영향을 받은 것\"이라고 덧붙였다.\n   강 장관은 당시 회견에서 \"(종료 유예는) 종료 결정의 효과를 잠정적으로 정지시켜 놓은 것으로 우리는 언제든지 종료 효과를 재가동할 수 있는 권리를 갖고 있다.\n  국익에 기반해 기본적으로 (권리) 행사를 할 것\", \"수출 당국의 대화가 있었지만 우리가 바라고 있는 지난해 7월 1일 이전 상황(수출 규제 이전 상황)으로 돌아간 건 분명히 아니다\"라고 말했다.\n  지소미아 종료는 징용판결과 관련해 압류된 일본기업 재산의 현금화 문제와 함께 한·일관계의 뇌관이다.\n      이와 관련, 청와대 관계자는 \"일본의 태도 변화를 이끌어내면서 '예고된 날짜'가 오기 전에 좋은 방향으로 해결하자는 맥락에서 논의 중인 것으로 알고 있다\"고 밝혔다.\n  '예고된 날짜'와 관련, 이 관계자는 \"3.\n 1절에 어떤 형태로든 대일 메시지가 나올 텐데 늦어도 3월 중엔 지소미아 종료 여부를 최종 결정해야 한다는 분위기\"라고 전했다.\n  정부가 지소미아 종료를 최종 결정할 경우 한·일관계 뿐만 아니라 한·미 관계에 미칠 영향이 크기 때문에 외교부 안팎에선 우려의 목소리도 나오고 있다.\n  실제 지난주 미국 워싱턴을 방문한 김현종 청와대 국가안보실 2차장은 막판 협상 중인 한·미 방위비 분담금 협상 외에 지소미아 종료 문제도 미 백악관 측과 논의한 것으로 전해졌다.\n   정부 소식통은 \"일본으로부터 양보를 이끌어내기 위한 전략·전술적 차원이라면 모르겠지만, 실제로 지소미아 종료까지 불사하겠다는 생각이라면 지난해 11월 한국의 '지소미아 종료 유예' 선언을 사실상 '지소미아 유지'로 받아들이고 있는 미국을 상대로 치러야 할 외교적 비용이 만만치 않을 것\"이라고 우려했다.\n ",
		"passage_Cnt": 1352
	},
	"Annotation": {
		"summary1": "정부 소식통은 정부가 지소미아 종료를 최종 결정할 경우 미국을 상대로 치러야 할 외교적 비용이 만만치 않을 것이라고 우려했다.",
		"summary2": null,
		"summary3": "정부가 지소미아 종료를 최종 결정할 경우 한·일관계 뿐만 아니라 한·미 관계에 미칠 영향이 크기 때문에 외교부 안팎에선 우려의 목소리도 나오고 있다. 정부 소식통은 \"일본으로부터 양보를 이끌어내기 위한 전략·전술적 차원이라면 모르겠지만, 실제로 지소미아 종료까지 불사하겠다는 생각이라면 지난해 11월 한국의 '지소미아 종료 유예' 선언을 사실상 '지소미아 유지'로 받아들이고 있는 미국을 상대로 치러야 할 외교적 비용이 만만치 않을 것\"이라고 우려했다.",
		"summary_3_cnt": 254
	}
}