{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07218",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "서울 강남을 박진, 부산 북-강서을 '불출마' 김도읍 투입…김재원·강효상 탈락",
		"author": "윤정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07218-00001",
		"passage": "서울 종로에서 3선을 한 박진 전 의원이 미래통합당 공천을 받아 서울 강남을에 출마한다.\n  불출마를 선언했던 김도읍(부산 북·강서을, 재선) 의원도 같은 지역구에 다시 투입됐다.\n  반면 대구ㆍ경북(TK)을 떠나 서울 강북에 도전장을 내민 김재원(3선)ㆍ강효상(초선) 미래통합당 의원은 경선에서 패했다.\n    통합당 공천관리위원회는 19일 일부 공천 취소 지역의 공천, 서울ㆍTK 일부 지역 경선 결과를 발표했다.\n  최홍 전 맥쿼리투자자산운용 대표가 공천을 받았지만, 당 최고위원회에서 공천을 취소한 서울 강남을에는 박진 전 의원을 배치했다.\n  박 전 의원은 서울 종로에서 16~18대 의원을 지냈다.\n  2011년 박연차 전 태광실업 회장으로부터 불법 정치자금을 받은 혐의로 대법원에서 벌금 80만원을 선고받았다.\n  의원직을 상실하진 않았지만 이후 19대 총선에 불출마했다.\n  이석연 통합당 공관위원장 직무대행은 “박 전 의원은 자타가 공인하는 외교ㆍ안보 전문가며 3선 의원을 지내 강남 3구의 선거를 이끌 수 있는 경험자라 오랜 논의 끝에 공천을 결정했다”고 말했다.\n   지난해 12월 고위공직자범죄수사처(공수처) 설치법 통과를 저지하지 못한 책임을 지겠다며 불출마를 선언한 김도읍 의원은 현 지역구인 부산 북·강서을에 다시 투입됐다.\n  해당 지역구엔 앞서 미래를향한전진4.\n 0(전진당) 출신의 김원성 통합당 최고위원이 공천을 받았다.\n  하지만 19일 공관위가 “묵과할 수 없는 (공천 취소) 이유가 밝혀졌다”며 최고위에 공천 취소를 요청했고, 최고위는 이에 따라 김 최고위원의 공천을 취소했다.\n    김 의원은 지난해 8월 황교안 대표 비서실장에 임명됐다.\n  황 대표 단식 때도 근거리에서 밀착 수행하는 등 최측근으로 분류됐다.\n  하지만 지난해 12월 황 대표가 단식을 마친 직후, 주요 당직자 일괄 사퇴 때 비서실장직을 내려놨다.\n  이후엔 \"황 대표와 다소 멀어진 것 아니냐\"는 주장도 제기됐다.\n  특히 불출마 선언 당시 황 대표에게 미리 언질을 주지 않은 점을 두고 \"서운한 감정을 우회적으로 표현한 것\"이라는 말이 나왔다.\n  그런 김 의원이 불출마 의지를 접고 출마하면서 21대 국회에서 친위체제를 마련하기 위한 황 대표의 의중이 배경에 깔린 것 아니겠냐는 분석도 나온다.\n   이석연 직무대행은 김 의원의 공천과 관련 “당선 가능성을 최우선으로 봤고, 해당 지역을 추슬러 선거 이끌어갈 적임자라고 판단했다.\n ",
		"passage_Cnt": 1204
	},
	"Annotation": {
		"summary1": "박 전 의원은 불법 정치자금을 받아 벌금을 선고 받았던 과거가 있지만, 서울 종로에서 3선을 지낸 경험자이며 전문가라는 이유로 미래통합당의 공천을 받아 강남을에 출마하게 됐다.",
		"summary2": null,
		"summary3": "서울 종로에서 3선을 한 박진 전 의원이 미래통합당 공천을 받아 서울 강남을에 출마한다. 박 전 의원은 서울 종로에서 16~18대 의원을 지냈다. 2011년 박연차 전 태광실업 회장으로부터 불법 정치자금을 받은 혐의로 대법원에서 벌금 80만원을 선고받았다. 이석연 통합당 공관위원장 직무대행은 “박 전 의원은 자타가 공인하는 외교ㆍ안보 전문가며 3선 의원을 지내 강남 3구의 선거를 이끌 수 있는 경험자라 오랜 논의 끝에 공천을 결정했다”고 말했다.",
		"summary_3_cnt": 254
	}
}