{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12941",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“현금 최우선” 대기업 부동산 큰장 섰다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12941-00001",
		"passage": "최근 부동산 시장에 대기업 소유의 알짜배기 땅과 건물이 잇따라 매물로 나오고 있다.\n  신종 코로나바이러스 감염증(코로나19)의 여파로 기업들이 현금 확보에 나서면서다.\n  이미 4조원대의 매물이 시장에 풀려 새 주인을 찾았거나 찾는 중이고 앞으로 더 많은 매물이 쏟아질 것으로 부동산 업계는 보고 있다.\n  김승배 피데스개발 대표는 “시장에 나온 매물은 서울에서 교통 요지의 노른자위 부동산이어서 개발업체(디벨로퍼)에겐 큰 장이 열렸다”고 말했다.\n  익명을 요구한 한 개발업체 관계자는 “서울에는 새로 개발할 수 있는 땅이 부족하다 보니 매물이 나오면 입찰 경쟁이 치열해 땅값을 끌어올리고 있다”고 전했다.\n  SK네트웍스는 재무구조 개선을 위해 주유소 300여 곳을 매물로 내놨다.\n  이 중 5곳은 GS건설의 자회사인 자이에스앤디가 700억원에 사들였다.\n  전철역과 가까운 해당 부지에는 지식산업센터와 오피스텔(임대형)이 들어설 전망이다.\n  김연화 IBK기업은행 부동산팀장은 “서울의 주유소 부지 중에는 자동차 출입이 편한 대로변에 있어 입지가 뛰어난 경우가 많다”며 “과당 경쟁으로 수익이 줄어든 주유소를 그만두고 임대료를 받을 수 있는 수익형 부동산으로 개발하는 게 인기”라고 말했다.\n  서울 강서구 마곡역 북측 부지(3만9050㎡)의 개발계획도 바뀐다.\n  이마트가 대형 쇼핑몰인 스타필드를 짓기 위해 2013년 2430억원에 매입한 땅이다.\n  코로나19로 오프라인 매장의 매출이 감소하자 땅을 팔아 현금을 확보하는 것으로 돌아섰다는 게 유통업계의 분석이다.\n  이곳은 부지가 비교적 넓고 입지 조건도 좋아 건설사들 사이에서 매입 경쟁이 치열했다.\n  결국 8158억원을 제시한 태영건설 컨소시엄이 우선협상 대상자로 선정돼 매매계약을 했다.\n  시장에서 예상한 땅값(6000억 원대)보다 2000억원 이상 비싼 수준이다.\n  태영건설은 “사무실·상업·문화시설을 포함한 복합 건물을 구상 중”이라고 설명했다.\n  건물의 일부는 이마트가 빌려 창고형 할인점(이마트 트레이더스)을 운영할 계획이다.\n  코로나19는 서울 주요 건물의 간판도 바꿀 것으로 보인다.\n  일부 대기업이 재무구조 개선을 위해 수천억대 건물의 매각에 나서면서다.\n  대표적인 곳이 두산그룹의 상징 격인 서울 동대문의 두산타워다.\n  두산중공업이 유동성 위기에 빠지자 두산그룹은 부동산 등 비핵심 부문을 팔아 현금을 확보하기로 했다.\n  두산타워에 대해선 마스턴투자운용과 매각 가격을 놓고 마지막 줄다리기 협상을 벌이고 있다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "코로나19로 일부 대기업이 수천억대 건물의 매각에 나서면서 두산그룹의 두산타워도 마스턴투자운용과 매각 가격을 놓고 협상을 벌이게 됐다.",
		"summary2": null,
		"summary3": "코로나19는 서울 주요 건물의 간판도 바꿀 것으로 보인다. 일부 대기업이 재무구조 개선을 위해 수천억대 건물의 매각에 나서면서다. 대표적인 곳이 두산그룹의 상징 격인 서울 동대문의 두산타워다. 두산중공업이 유동성 위기에 빠지자 두산그룹은 부동산 등 비핵심 부문을 팔아 현금을 확보하기로 했다. 두산타워에 대해선 마스턴투자운용과 매각 가격을 놓고 마지막 줄다리기 협상을 벌이고 있다.",
		"summary_3_cnt": 217
	}
}