{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19484",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "北보도 1시간 뒤, 국방장관은 서훈 전화 받고서야 월북 알았다",
		"author": "이근평",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19484-00002",
		"passage": " 녹화 영상에 대한 검토가 실시간 이뤄졌다면 김씨의 월북 사실을 북한 보도 전 군 자체적으로 파악할 수도 있었다는 뜻으로도 해석된다.\n  박 의장은 “어제(27일) 해당 영상을 다시 돌려보고 (수상한 점을) 식별했다”며 “그 인원이 물속에 목만 남기고 있어 하얀 점으로 나와 화면만 보고 잡아내기가 어려운 상황”이라고 말했다.\n   정경두 국방부장관은 “(감시장비 영상을) 모니터링 하는 부분에 여러 가지 어려운 부분이 있다”며 “작년부터 보강을 많이 해왔고, 그런 부분에 있어서 문제가 없을 것으로 판단했는데 다시 한번 짚어볼 수 있도록 하겠다”고 말했다.\n  이날 국방위에서는 군 수뇌부의 ‘지각 인지’를 놓고서도 논란이 일었다.\n  정 장관은 ‘김씨의 월북 가능성을 언제 처음 알았냐’는 이채익 통합당 의원의 질의에 “(26일) 아침 7시~7시 반쯤 (서훈) 청와대 안보실장의 전화를 받고 처음 인지했다”고 밝혔다.\n  정 장관은 서 안보실장의 첫 번째 전화를 세면 중이라 받지 못했고, 두 번째 걸려온 전화를 받았다고 한다.\n  해당 내용에 대한 북한 조선중앙TV의 보도는 같은 날 오전 6시에 나왔다.\n  정 장관은 “안보실장께서 ‘이 내용(김 씨의 월북 관련 북한 매체 보도)에 대해 빨리 확인을 해야겠다’고 말씀해 합참 관련 요원들에게 확인 지시를 내렸다.\n  그때 이미 요원들이 확인하고 있는 상황이라고 했다”고 답했다.\n  군 수뇌부가 경계 실패가 우려되는 중대 사안을 예하 군 관계자의 보고 체계가 아닌, 북한 매체의 보도를 접한 청와대 관계자의 지시로부터 알게 됐다는 의미다.\n  박 의장은 “오전 7시에 뉴스를 보고 북한 방송 내용을 알게 됐고, 8시 1분 작전본부장으로부터 관련 사안에 대해 확인하고 있다는 최초 보고를 받았다”고 말했다.\n  북한 보도를 본 합참 요원들이 즉각 분석에 들어갔다고 본다면 2시간 가까이 의장 보고가 이뤄지지 않았다는 얘기가 된다.\n  정 장관은 또 ‘북한에서 보도하지 않았다면 김씨 월북을 계속 몰랐을 거 아니냐’는 김민기 더불어민주당 의원의 물음에는 “유관 기관과 합동해서 알 수는 있었겠지만 군 자체적으로는 알기 어려웠을 것”이라고 답했다.\n  이채익 의원은 이와 관련 “정말 참담한 심정”이라며 “북한 발표가 없었으면 우리 군이 계속 몰랐을 것이라니 귀를 의심했다”고 말했다.\n  정 장관은 “경계 태세 미비에 대해선 무한 책임을 느낀다”고 사과했다.\n  이근평 기자 lee.\n keunpyung@joongang.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "경계 실패가 우려되는 중대 사안을 북한 매체의 보도를 통해 알게 됐다는 군 수뇌부의 소식에 논란이 일자 정 장관은 경계 태세 미비에 중대한 책임을 느낀다며 사과했다.",
		"summary2": null,
		"summary3": "이날 국방위에서는 군 수뇌부의 ‘지각 인지’를 놓고서도 논란이 일었다. 군 수뇌부가 경계 실패가 우려되는 중대 사안을 예하 군 관계자의 보고 체계가 아닌, 북한 매체의 보도를 접한 청와대 관계자의 지시로부터 알게 됐다는 의미다. 북한 보도를 본 합참 요원들이 즉각 분석에 들어갔다고 본다면 2시간 가까이 의장 보고가 이뤄지지 않았다는 얘기가 된다. 정 장관은 “경계 태세 미비에 대해선 무한 책임을 느낀다”고 사과했다.",
		"summary_3_cnt": 237
	}
}