{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17317",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "통장에 돈 잘못 보냈다며 \"이체해달라\"···알고보니 신종 사기",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17317-00001",
		"passage": "#업무상 인터넷에 자기 계좌번호와 연락처 등 정보를 올려둔 자영업자 A씨는 어느날 정체 모를 돈이 자기 계좌로 입금돼있는 것을 확인하게 됐다.\n  얼마 후 본인을 은행 직원이라고 소개하는 B씨가 A씨에게 전화를 걸었다.\n  앞서 A씨 계좌로 들어간 돈이 잘못 입금된 돈(착오 송금)이라며 \"지금 불러주는 계좌로 다시 이체해달라\"는 것이었다.\n  나중에 알고 보니 A씨에게 전화를 건 B씨는 은행 직원이 아닌 보이스피싱 사기범이었다.\n  최근 대포통장(사기 이용 계좌) 용도로의 통장 신규 개설이 어려워지자 인터넷에 이미 정보가 노출돼있는 A씨 계좌를 대포통장처럼 활용하기 위해 착오 송금을 가장한 사기 행각을 벌인 것이었다.\n  이런 사기 행각은 최근들어 생겨난 '신종 수법'이다.\n  '착오송금·알바' 가장한 대포통장 수법 금융감독원은 최근 보이스피싱 사기범이 대포통장을 구하기 어려워지자 다양한 사기 수법으로 대포통장을 수집·활용하고 있다며 6일 이에 대해 소비자 경보 '주의'를 발령했다.\n  금융감독원이 공개한 실제 보이스피싱 대포통장 명의인 등록 사례로는 돈을 잘못 이체했다며 접근해 재이체를 요구하는 경우가 있다.\n  이 경우 보이스피싱 사기범은 인터넷에 계좌번호나 연락처 등 정보가 노출된 자영업자를 타깃으로 삼는다.\n  모르는 돈을 이체받은 뒤 재이체를 요구하는 전화를 받은 금융소비자가 있다면 그 즉시 이런 요구를 거절한 뒤 해당 송금은행 측에 착오송금 사실을 알려야 한다.\n   아르바이트 등 구직을 가장한 수법도 있다.\n  금융소비자가 아르바이트 사이트를 보고 구직 연락을 하면 사기범이 구매대행·환전·세금감면업무 등을 핑계로 금융소비자의 신분증과 계좌번호 등을 요구하는 식이다.\n  이후 해당 계좌번호로 보이스피싱 피해금을 입금한 뒤 이를 재이체하거나 현금인출해서 전달해달라고 요구한다.\n  정식 채용 이전 단계에서 신분증 사본이나 계좌번호 등을 요구하는 업체가 있다면 무조건 걸러야 한다.\n  '고수익 알바' 혹했다간 대포통장 명의인 등록 그밖에 문자·소셜네트워크서비스(SNS) 등에서 하루 10만원 이상의 단기 고수익을 명목으로 통장 대여를 요구하거나 대출을 필요로 하는 금융소비자에게 문자나 전화로 접근한 뒤 낮은 신용도 등을 이유로 입출금 거래 실적을 늘려야 한다며 통장 거래를 요구하는 경우 등도 있다.\n  위와 같은 요구를 받았다면 무조건 사기에 해당하기 때문에 거절해야 한다.\n  이런 사기에 휘말려 대포통장 명의인으로 등록되는 금융소비자에겐 '한 순간의 실수' 이상의 불이익이 가해질 수 있다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "정보가 노출된 자영업자를 타깃으로 돈을 잘못 이체했다며 재이체를 요구하는 대포통장 사기 수법에 대해 금융감독원이 주의를 발령했다.",
		"summary2": null,
		"summary3": "금융감독원은 최근 보이스피싱 사기범이 대포통장을 구하기 어려워지자 다양한 사기 수법으로 대포통장을 수집·활용하고 있다며 6일 이에 대해 소비자 경보 '주의'를 발령했다. 금융감독원이 공개한 실제 보이스피싱 대포통장 명의인 등록 사례로는 돈을 잘못 이체했다며 접근해 재이체를 요구하는 경우가 있다. 이 경우 보이스피싱 사기범은 인터넷에 계좌번호나 연락처 등 정보가 노출된 자영업자를 타깃으로 삼는다.",
		"summary_3_cnt": 224
	}
}