{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07619",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "무관중 음악회도 불안…대세는 '홈 플레잉'",
		"author": "김호정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07619-00002",
		"passage": " 시카고 심포니의 클라리넷 수석 스티픈 윌리엄슨은 호른 연주자인 아내, 트렘펫ㆍ호른ㆍ튜바를 연주하는 아들 셋과 함께 거쉬인의 ‘랩소디 인 블루’를 집 거실에서 촬영해 올렸다.\n  시카고 심포니가 이달 초 연주하기로 예정했다가 코로나19로 취소한 곡이었다.\n  부다페스트 페스티벌 오케스트라는 매일 밤 최소한 인원의 단원만 모여 리허설 룸에서 '격리의 밤(Quarantine Soirees)'이라는 제목으로 연주 영상을 촬영해 올리고 있다.\n  〈토론토 심포니 '애팔래치아의 봄' 연주영상 보기〉    홈 플레잉은 진화 중이다.\n  체코 바이올리니스트인 파벨 슈포르츨은 자신의 집 거실에서 연주한 음악회 영상을 유료화했다.\n  그는 “세계적으로 긴장감이 강해지고 있는데도 우리는 함께 모여 위안의 음악을 들을 수 없다.\n  집에서 연주한 영상으로 이렇게 힘든 시간에 잠시나마 기쁨을 주고자 한다”고 했다.\n  그의 ‘거실 음악회’는 지금까지 네 편이 올라와 있고 한 편에 150코루나(약 7300원)부터 1200코루나(약 5만8500원)까지 받고 있다.\n  〈파벨 슈포르츨의 '거실 음악회' 바로가기〉  피아니스트 조성진도 바리톤 마티아스 괴르네와 함께 온라인 유료 공연을 연다.\n  독일의 오발미디어가 ‘스테이지 앳 홈’이라는 제목으로 주최하며, 조성진과 괴르네는 베를린 텔덱스 스튜디오에서 슈베르트의 가곡을 연주해 생중계한다.\n  28일 오후 2시(현지시간), 한국 시간으론 오후 10시부터이며 7.\n 90유로(약 1만700원)다.\n   〈조성진과 괴르네의 '스테이지앳홈' 바로가기〉  요즘 열리는 온라인 음악회는 단지 취소됐던 공연의 빈자리를 메꾸는 데 그치지 않고 새로운 시도에도 적극적이다.\n  무엇보다 메시지가 분명해졌다.\n  세계적 소프라노인 조이스 디도나토는 맨해튼 자신의 집에서 마스네 오페라 ‘베르테르’ 발췌 부분을 부른 영상을 올린 후 “공연이 취소돼 생계가 곤란한 연주자들을 위해 모금해달라”고 호소하며 후원할 수 있는 링크를 첨부했다.\n  〈조이스 디도나토 홈콘서트 보기〉  한국에서도 ‘음악의 힘으로 모두가 하나 된다’는 메시지로 여는 도전이 시작됐다.\n  사단법인 영아티스트포럼앤페스티벌이 진행하는 ‘다함께 씽씽씽’은 각자가 집에서 노래하거나 춤추는 모든 영상을 올리며 이어지는 릴레이 챌린지다.\n  피아니스트 원재연, 첼리스트 문웅휘ㆍ이호찬 등 연주자들을 비롯해 애호가와 아마추어까지 다양한 영상을 올리며 ‘음악으로 힘내기’를 퍼뜨리고 있다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "체코 바이올리니스트 슈포르츨은 자신이 연주한 거실 음악회 영상을 유료화했고 집에서 연주한 영상이 힘든 시간에 잠시나마 기쁨을 주고자 한다고 했다.",
		"summary2": null,
		"summary3": "그의 ‘거실 음악회’는 지금까지 네 편이 올라와 있고 한 편에 150코루나(약 7300원)부터 1200코루나(약 5만8500원)까지 받고 있다. 체코 바이올리니스트인 파벨 슈포르츨은 자신의 집 거실에서 연주한 음악회 영상을 유료화했다. 그는 “세계적으로 긴장감이 강해지고 있는데도 우리는 함께 모여 위안의 음악을 들을 수 없다. 집에서 연주한 영상으로 이렇게 힘든 시간에 잠시나마 기쁨을 주고자 한다”고 했다.",
		"summary_3_cnt": 231
	}
}