{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23503",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "6년 전 의사 총파업 주도 혐의, 전 의협 회장 항소심 미뤄진 이유는",
		"author": "김경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23503-00001",
		"passage": "2014년 정부의 원격의료와 영리병원 추진에 반발해 집단 휴진을 주도한 혐의로 재판에 넘겨진 노환규 전 대한의사협회장의 항소심 일정이 미뤄졌다.\n  대법원에 계류 중인 관련 행정 사건 결과를 보고 판단해 달라는 검찰의 요청에 따라서다.\n    서울중앙지법 형사항소4-2부(부장판사 반정모ㆍ차은경ㆍ김양섭)는 10일 독점규제 및 공정거래에 관한 법률 위반 혐의로 기소된 노 전 회장 등 항소심 첫 공판을 진행했다.\n  검찰은 1심 무죄 판결에 대해 사실오인과 법리오해를 이유로 항소했다고 밝혔고, 노 전 회장 등 변호인은 1심 무죄 판결이 정당하다는 취지의 의견을 냈다.\n  또 검찰은 현재 관련 행정소송이 대법원에서 계류 중이므로 이에 대한 판단을 확인하고 절차를 진행해달라는 취지로 재판부에 요청했다.\n  앞서 공정거래위원회는 노 전 회장 등을 검찰에 고발하면서 집단 휴진을 주도한 대한의협에 시정명령과 과징금 5억원을 부과했다.\n  이에 불복한 대한의협은 공정위를 상대로 시정명령 및 과징금 납부명령 취소 소송을 냈고, 2016년 3월 승소했다.\n  공정위가 상고한 이 사건은 현재 대법원에 계류 중이다.\n  항소심 재판부는 “행정소송과 이 사건 형사소송에 피고인들이 주장하는 쟁점이 동일하다”며 “언제 대법원에서 선고될지는 모르지만 대법원 선고 결과까지 (이 사건은) 추정하도록 하겠다”고 말했다.\n  다만 “행정소송이 2016년에 상고 돼 2020년까지 아직 결론이 안 나왔는데, 상고심이 심리 중이라는 이유로 계속 추정할 수는 없다”며 “대법원 결론이 조만간 나올 가능성이 없으면 기일을 지정해 따로 판결하도록 하겠다”고 밝혔다.\n  노 전 회장 등은 지난 2014년 3월10일 대한의협 소속 의사들에게 집단휴진을 강요해 의료업 시장에서 부당하게 경쟁을 제한하고 협회 회원들의 사업 활동에 피해를 준 혐의로 재판에 넘겨졌다.\n  검찰은 노 전 회장과 방상혁 전 대한의협 기획이사가 대한의협 관계자 6명으로 구성된 투쟁위원회를 조직하고, 같은해 2월 정부의 원격진료, 영리병원 추진 반대 등을 이유로 전국적인 집단휴진을 결의한 것으로 봤다.\n  또 노 전 회장 등의 지시로 지역 의사들에게 총파업 관련 공문을 발송하고, 대한의협 홈페이지에 투쟁지침을 올리는 등 집단휴진 참여를 의무화하며 적극적인 동참을 유도했다는 혐의를 적용했다.\n  당시 대한의협에 따르면 3ㆍ10 총파업으로 전체 2만8428개 의료기관 중 49.\n 1%(1만3951개)가 집단 휴진에 동참했다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "공정거래위원회가 집단휴진을 주도한 노 전 회장을 고발해 과징금을 부과하자 대한의협은 취소 소송을 내 승소했고 검찰은 대법원에게 계류 중인 관련 사건을 보고 판단해 달라 요청했다.",
		"summary2": null,
		"summary3": "앞서 공정거래위원회는 노 전 회장 등을 검찰에 고발하면서 집단 휴진을 주도한 대한의협에 시정명령과 과징금 5억원을 부과했다. 이에 불복한 대한의협은 공정위를 상대로 시정명령 및 과징금 납부명령 취소 소송을 냈고, 2016년 3월 승소했다. 대법원에 계류 중인 관련 행정 사건 결과를 보고 판단해 달라는 검찰의 요청에 따라서다. 공정위가 상고한 이 사건은 현재 대법원에 계류 중이다.",
		"summary_3_cnt": 216
	}
}