{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24374",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이상언 논설위원이 간다] 조두순 집밖 200m 이내 묶나, 피해자와 거리 1㎞ 띄우나",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24374-00001",
		"passage": "12년 만에 돌아오는 ‘그’의 문제를 보다포항교도소에서 복역 중인 조두순이 징역 12년 형기를 마치고 12월 13일에 출소한다.\n  만 7세 아동을 잔인하게 성폭행하고 술에 취해 제정신이 아니었다며 범행을 인정하지 않았던 그가 사회로 돌아온다.\n  판사 명령에 따라 7년간 전자발찌를 차게 돼 있지만 확실한 안전장치라고 볼 수는 없다.\n  올해 상반기에만 전자발찌를 차고 성범죄를 저지른 이가 30명(법무부 통계)이다.\n  교도소 측에 따르면 조두순은 출소 뒤 경기도 안산시의 집에서 살겠다는 의사를 밝혔다.\n  그의 처가 이사를 했는데, 범행 당시에 살던 집에서 그리 멀지 않은 곳으로 갔다고 한다.\n  윤화섭 안산시장은 “조두순이 안산으로 돌아오지 못하게 해 달라”는 전화가 시청으로 최근 수천 건 왔다고 했다.\n  윤 시장은 조두순을 보호수용시설에 격리해야 한다고 주장했다.\n  한국에는 출소자가 위험인물이라고 해서 별도의 수용시설에서 생활하게 하는 법은 없다.\n   100m 밖까지 피해자에 접근 가능 조두순이 가겠다고 한, 그의 처가 살고 있는 집은 피해자(‘나영’이라는 가명으로 언론에 보도)의 집에서 그리 멀지 않은 곳이라고 한다.\n  경기남부경찰청 관계자는 “직선거리로 피해자 거주지에서 1㎞가 채 되지 않는다”고 말했다.\n  조두순은 피해자로부터 100m 떨어진 곳까지는 접근할 수 있다.\n  현재의 법에 최대 접근금지 거리가 100m로 돼 있다.\n  성인 남성이 15초면 달려갈 수 있는 거리다.\n  법무부가 전자발찌로 위치 추적을 해 피해자에 근접했다는 것을 알아채도 경찰관에게 연락해 제지시킬 시간이 확보되지 않는다.\n  순식간에 불상사가 벌어질 수 있다.\n  피해자는 등굣길에 교회 화장실로 끌려가 처참하게 폭행을 당하고 영구적 장애까지 안고 살아가는데, 언제 또 무슨 일을 겪을지 모른다는 불안 속에서 생활해야 한다.\n  올해 대학생이 된 그가 무슨 죄를 지었기에 이렇게 살아야 하느냐는 물음이 아니 나올 수 없다.\n   쏟아져 나오는 법안들 조두순 출소가 코앞으로 다가오자 국회에서 법안들이 잇따라 발의됐다.\n  국민의힘 김병욱 의원은 ‘보호수용안’을 냈다.\n  이 법안이 의결되고 조두순에게까지 소급돼 적용된다면 그를 별도의 수용시설에 머물게 할 수 있다.\n  2014년에 법무부가 비슷한 내용의 법안을 준비했으나 국회에서 제동이 걸렸다.\n  범죄자 인권 침해, 이중처벌의 문제를 주장하는 반대론에 부닥쳤다.\n  한국형사정책연구원의 승재현 연구원은 이에 대해 “인권 문제를 범죄자에 맞춰 보지 않고 구체적인 피해자를 놓고 생각해 볼 필요가 있다”고 말했다.\n ",
		"passage_Cnt": 1281
	},
	"Annotation": {
		"summary1": "만 7세 아동을 잔인하게 성폭행했던 조 씨가 징역 12년 형기를 마치고 사회로 돌아오는 가운데 윤 안산시장은 조 씨를 보호 수용시설에 격리해야 한다고 주장했다.",
		"summary2": null,
		"summary3": "포항교도소에서 복역 중인 조두순이 징역 12년 형기를 마치고 12월 13일에 출소한다. 만 7세 아동을 잔인하게 성폭행하고 술에 취해 제정신이 아니었다며 범행을 인정하지 않았던 그가 사회로 돌아온다. 윤화섭 안산시장은 “조두순이 안산으로 돌아오지 못하게 해 달라”는 전화가 시청으로 최근 수천 건 왔다고 했다. 윤 시장은 조두순을 보호수용시설에 격리해야 한다고 주장했다.",
		"summary_3_cnt": 210
	}
}