{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20310",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "국회 갈 땐 어떤 옷을 입어야 할까요",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20310-00001",
		"passage": "“국회의 권위는 양복이 아니라 시민들을 위해 일할 때 세워질 수 있다.\n ” 4일 국회 본회의에 원피스를 입고 와 ‘복장 논란’에 휩싸인 정의당 류호정(28) 의원이 6일 CBS에 출연, “국회가 장례식장은 아니다.\n  관행도 시대 흐름에 따라 변한다”며 한 말이다.\n  그는 이날 청바지와 운동화 차림으로 국회에 출근했다.\n  ‘의원은 의원으로서 품위를 유지해야 한다.\n ’ 국회법 제25조에 나와 있는 딱 한 줄 뿐인 국회의원 복장 규정이다.\n  민주당 일부 지지자들이 류 의원이 고 박원순 전 서울시장 조문을 거부한 것을 들며 “새끼 마담” “미투 유발” 등 성희롱성 비난을 쏟아낸 것에 대한 비판은 차치하고라도, 그의 복장을 두고선 ‘TPO(시간·장소·상황)’에 맞지 않는다는 지적과 ‘국회 관행을 깬 탈권위 복장’이라는 찬성 의견이 맞선다.\n  인터넷엔 ‘류호정 원피스 브랜드’가 실검에 오르고 해당 제품이 완판되기도 했다.\n  어찌 됐든 국회 복장 논란은 20여년 전부터 있었고, 시대 흐름과 함께 변화한 것도 사실이다.\n  90년대엔 여성 의원의 ‘바지 정장’도 논란이 됐다.\n  1993년 11월 황산성 환경처 장관이 바지 정장 차림으로 국회 상임위 업무보고 답변을 하며 바지 주머니에 손을 넣자 “여자가 바지 차림으로, 건방지게 손까지 넣었다”는 비판이 쏟아졌다.\n  3년 뒤 15대 국회에 입성한 이미경 통합민주당 의원은 동료 여성 의원들과 ‘여성 의원 바지 입기 운동’을 벌이기도 했다.\n  2003년 4월 유시민 당시 국민개혁정당 의원이 티셔츠와 재킷, 흰색 면바지를 입고 국회에 처음 출석한 이른바 ‘빽바지 사건’은 유명하다.\n  당시 한나라당 의원들은 “국민에 대한 예의가 아니다”라고 항의했고, 유 의원은 다음날 정장 차림으로 등원해 의원 선서를 할 수 있었다.\n  2004년 17대 때 강기갑 민주노동당 의원은 긴 수염과 두루마기 고무신 차림으로, 민주노총 위원장 출신인 같은 당 단병호 의원은 점퍼 차림으로 본회의에 등장해 눈길을 끌었다.\n  2012년 통합진보당 비례대표로 의원직에 오른 김재연 의원은 19대 국회 등원 첫날 보라색 미니스커트에 하이힐을 신었는데, 치마 길이가 부적절하다는 지적이 일기도 했다.\n  원전 파동으로 전력난이 심해진 2013년 여름엔 강창희 국회의장이 절전 운동 동참을 위해 노타이 복장을 권고해 국회에 노타이 바람이 분 적도 있다.\n  이때 김태흠 새누리당 의원은 전통 세모시를 홍보하겠다며 모시 한복을 입고 본회의장에 등장했다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "시간의 흐름에 따라 국회 복장 논란은 변화했지만 원피스 복장은 여전히 논란이 되었고 사건의 당사자인 류 의원은 청바지를 입고 국회에 출근하며 소신을 밝혔다.",
		"summary2": null,
		"summary3": "“국회의 권위는 양복이 아니라 시민들을 위해 일할 때 세워질 수 있다. ” 4일 국회 본회의에 원피스를 입고 와 ‘복장 논란’에 휩싸인 정의당 류호정(28) 의원이 6일 CBS에 출연, “국회가 장례식장은 아니다. 관행도 시대 흐름에 따라 변한다”며 한 말이다. 그는 이날 청바지와 운동화 차림으로 국회에 출근했다. 어찌 됐든 국회 복장 논란은 20여년 전부터 있었고, 시대 흐름과 함께 변화한 것도 사실이다.",
		"summary_3_cnt": 231
	}
}