{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00983",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] 檢대학살 예상한듯···\"靑선거개입 수사 늦춰달라\" 쇄도",
		"author": "박사라",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00983-00001",
		"passage": "추미애 법무부장관 취임 직후 청와대의 울산시장 선거 개입 의혹 사건 주요 피의자들이 검찰에 무더기로 수사 연기 요청서를 제출한 사실이 확인됐다.\n  검찰 내 ‘인사 학살’에 따른 수사팀 교체를 미리 예상하고 의도적으로 조사를 미룬 게 아니냐는 의심이 나온다.\n  서로 짠 듯이 “수사 나중에 받겠다”  13일 법조계에 따르면 올해 초 서울중앙지검 1ㆍ2ㆍ3차장 산하 주요 사건 피의자들과 참고인 수십여명이 수사 연기 요청서를 제출했다.\n  울산시장 선거 개입 사건을 비롯해 조국 전 법무부 장관의 가족펀드 연루 의혹이 있는 상상인그룹 사건, 삼성바이오로직스(삼바) 분식회계 의혹 사건 관계자들도 포함됐다고 한다.\n  이는 통상 인사철에 수사 기피 경향이 있다는 점을 감안해도 그 규모와 시기 면에서 이례적이다.\n  수사를 지휘해온 검찰 주요 간부들이 대거 인사 발령나는 상황을 노린 게 아니냐는 지적이 나온다.\n  서울의 한 검사는 “추미애 장관 취임 직후 수사를 지휘해온 주요 간부들과 중앙지검 차장들이 전부 잘려나간다는 소문이 서초동을 지배하면서 수사 대상자들이 서로 짠 듯이 의도적으로 수사를 회피하고 있다”며 “수사팀이 상당히 분개해 있는 상황”이라고 전했다.\n     다른 검사는 “변호사 업계에 이번 수사팀만 넘기고 인사 물갈이가 완료된 설 연휴 이후부터 수사를 받자는 공감대가 형성된 걸로 안다”며 “특정 로펌에서 변호하는 피의자나 참고인들이 갑자기 동시에 수사 연기 요청을 하는 식의 일들이 벌어지고 있다”고 말했다.\n   “추미애 다음 타깃은 신봉수ㆍ송경호” 지난해 연말부터 돌기 시작했던 인사 관련 ‘흉흉한 소문’은 실제로 들어맞고 있다.\n  지난 8일 단행된 검사장급 인사로 살아있는 권력을 겨냥한 검사들이 줄줄이 좌천됐다.\n  조국 일가 비리 의혹 수사를 지휘해온 한동훈 대검찰청 반부패강력부장은 부산고검으로, 울산 선거 개입 의혹 사건 수사를 이끈 박찬호 공공수사부장은 제주지검으로 전보됐다.\n  그 다음 타깃은 서울중앙지검 1ㆍ2ㆍ3차장이 될 것으로 검사들은 보고 있다.\n  신자용 1차장 산하엔 우리들병원 특혜 대출 의혹 사건, 신봉수 2차장 산하엔 울산시장 선거 개입 의혹 사건, 송경호 3차장 산하엔 조국 일가 비리 사건의 수사가 진행되고 있다.\n  이들이 모두 다른 보직으로 발령나면 현 정권 관련 수사팀 핵심 인력들이 뿔뿔이 흩어지게 된다.\n  세 명의 차장검사들은 모두 윤석열 서울중앙지검장 시절 함께 굵직한 수사를 주도하며 호흡을 맞춘 검사들이기도 하다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "추 법무부장관 취임 직후 울산시장 선거 개입 의혹 사건 피의자들 수십여 명이 수사 연기 요청서를 제출한 것에 대해 수사팀 교체를 예상하고 조사를 미룬 게 아니냐는 의심이 나온다.",
		"summary2": null,
		"summary3": "추미애 법무부장관 취임 직후 청와대의 울산시장 선거 개입 의혹 사건 주요 피의자들이 검찰에 무더기로 수사 연기 요청서를 제출한 사실이 확인됐다. 검찰 내 ‘인사 학살’에 따른 수사팀 교체를 미리 예상하고 의도적으로 조사를 미룬 게 아니냐는 의심이 나온다. 13일 법조계에 따르면 올해 초 서울중앙지검 1ㆍ2ㆍ3차장 산하 주요 사건 피의자들과 참고인 수십여명이 수사 연기 요청서를 제출했다.",
		"summary_3_cnt": 219
	}
}