{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25889",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] “언제적 자료?” 조세연 보고서 결함에 지자체 뿔났다 ",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25889-00003",
		"passage": " 지역화폐로 지역에 풀리는 돈을 대형마트나 백화점이 아니라 전통시장, 골목상권으로 돌리는 효과가 있다”며 “연구는 지역화폐가 전국적으로 풀리면 효과가 없다는 것인데 지역화폐가 가진 성격이 여러 가지다.\n  지난해 지행연 보고서와 같이 효과가 있다는 연구 결과도 있다”고 이 지사를 옹호했다.\n  은수미 성남시장은 9월 20일 페이스북을 통해 “지역화폐는 소상공인의 매출 증가부터 고용효과까지 매우 긍정적이며 만족도도 큰 걸로 확인했다”고 강조했다.\n  지난해 12월 가천대학교 산학협력단의 연구용역 결과를 보면 매출 효과 경험 60.\n 3%, 지역경제활성화 관계 여부에 대한 긍정 응답이 58.\n 3%, 지역경제 활성화에 대한 필요 여부 긍정 응답이 64.\n 3%에 달했다는 것이다.\n  은 시장은 이어 “2018년 9월부터 아동수당을 지역화폐카드로 발행, 200억원 규모였던 지역화폐가 2019년 948억원으로 늘어 경제적 효과의 증대 역시 예상한다”며 조세연 연구를 반박했다.\n  부산시는 조세연 연구결과가 수도권 중심적 사고라는 비판을 내놓고 있다.\n  부산시 지역화폐 정책위원은 “부산의 경우 역내 소비액의 70~80%가 수도권으로 흘러 들어가 이를 해결하기 위해 지역화폐가 도입됐다”며 “수도권으로 돈이 집중되는 기형적 구조를 외면한 채 지역화폐의 역기능만 부각하는 것은 단편적인 시각”이라고 말했다.\n  경상북도 구미시에선 시민단체가 지자체의 입장을 변호했다.\n  구미경실련은 9월 21일 성명을 내고 “지역화폐는 자영업 경기를 활성화하는 정책”이라며 “시민 호응을 반영해 지역화폐 발행을 더 늘려야 한다”고 주장했다.\n  올 상반기 230개 지자체 지역화폐 발행지자체들의 이 같은 반발은 지자체에 지역화폐가 얼마나 중요한지를 반증한다는 분석이다.\n  지자체는 현재 지역화폐를 온라인 경제 발전과 대기업 중심 경제 속에서 소득의 역외 유출을 막을 수 있는 유일한 수단으로 보고 있다.\n  백화점이나 쇼핑센터, 대형마트, 연매출 10억원 초과 사업체, 유흥업소, 직영 주유소 등에서의 사용을 제한해 지역 내에서 돈이 돌 수 있기 때문이다.\n  최배근 건국대 교수(경제학)는 “복지예산 등을 쏟았는데 서울에 본사를 둔 대형마트나 백화점에서 소비가 일어나면 지자체는 적자에 빠진다”면서 “지역화폐는 좋은 대안”이라고 말했다.\n  지역화폐는 꽤 오래전인 1997년생이다.\n  당시 정부는 경제 위기 이후 지역상권 활성화와 지역공동체 강화, 실업 구제 등의 목적으로 지역화폐를 도입했다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "최 건국대 교수는 지역화폐는 좋은 대안이라고 말했는데 지자체가 백화점 등의 사용 제한으로 지역화폐를 소득의 역외 유출을 막을 수 있는 유일한 수단으로 보고 있기 때문이다.",
		"summary2": null,
		"summary3": "지자체는 현재 지역화폐를 온라인 경제 발전과 대기업 중심 경제 속에서 소득의 역외 유출을 막을 수 있는 유일한 수단으로 보고 있다. 백화점이나 쇼핑센터, 대형마트, 연매출 10억원 초과 사업체, 유흥업소, 직영 주유소 등에서의 사용을 제한해 지역 내에서 돈이 돌 수 있기 때문이다. 최배근 건국대 교수(경제학)는 “복지예산 등을 쏟았는데 서울에 본사를 둔 대형마트나 백화점에서 소비가 일어나면 지자체는 적자에 빠진다”면서 “지역화폐는 좋은 대안”이라고 말했다.",
		"summary_3_cnt": 259
	}
}