{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25553",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] ‘이재명 대망론’의 실체와 경쟁력 ",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25553-00007",
		"passage": " 무엇보다 중요한 건 당사자의 권력 의지다.\n  아무리 유능한 참모와 조직을 가졌어도 당사자의 권력 의지가 약하면 대권 경쟁에서 승리하기 어렵다.\n  양정철 전 민주연구원장은 과거 기자와 만난 자리에서 “문재인 대통령의 권력 의지가 그의 당락을 가른 결정적 요인이었다”고 말한 바 있다.\n  양 전 원장은 문 대통령이 대권에 도전하게끔 한 킹메이커였다.\n  2012년 첫 대권 도전 당시만 해도 문 대통령의 권력 의지는 그리 강한 편이 아니었다고 한다.\n  “그땐 참모들에 이끌려 어쩔 수 없이 나온 기색이 역력했다”고 양 전 원장은 떠올렸다.\n  그러나 2016년 네팔에 다녀온 문 대통령의 눈빛이 달라져 있었다고 했다.\n  양 전 원장은 “그때 문 대통령에게서 강한 권력 의지를 읽었다.\n  이번에는 되겠다는 확신이 들었다”고 말했다.\n  양 전 원장의 기대대로 문 대통령은 2017년 두 번째 도전에서 대권을 거머쥐었다.\n  이 지사에게도 문 대통령에게서 보였던 권력 의지가 있을까? 이 지사의 측근들은 이 지사가 누구에게도 뒤지지 않는 강한 권력 의지를 갖고 있다고 단언한다.\n  “지사에게 권력 의지가 없었다면, 기초단체장에 불과한 그가 탄핵 정국의 전면에 나서지도 않았을 거고, 지난 대선 경선 도전도 없었을 것”이란 게 측근들의 전언이다.\n  실제로 이 지사가 걸어온 정치 경로는 참모의 손에 이끌려 잘 닦인 길을 지나온 게 아니었다는 것이다.\n  그가 스스로 길을 열었다고 측근들은 입을 모은다.\n  다만 이 지사는 아직까지 대권 도전 의사를 명확히 밝히지 않고 있다.\n  자신의 지지율에 대해선 “바람 한 번 불면 쉽게 꺼지는 것”이라며 연연해하지 않는다.\n  그는 여러 언론의 대권 재도전 의사를 묻는 말에 “지금 자리에서 최선을 다하겠다”고 말을 아낀다.\n  이를 두고 일부에선 도지사 재선으로 마음을 굳혔다고 추측하기도 한다.\n  하지만 이는 섣부른 해석이다.\n  공정 가치만으론 부족, 기회의 정의 집중해야이 지사는 최근 기자와 만난 자리에서 “묵묵히 내 할 일을 열심히 하면 길은 하늘이 열어준다(진인사대천명)”고 했다.\n  진인사대천명은 이 지사가 지난 대선 경선 결과를 기다릴 때, 그리고 정치 명운을 쥔 대법원 판결을 앞뒀을 때와 같이 운명의 변곡점에 섰을 때마다 되풀이했던 말이기도 하다.\n  그렇다고 초연하게 운명을 기다리는 건 이 지사의 스타일과 맞지 않는다.\n  운명은 하늘이 결정할지언정, 목표를 향해 전력투구하는 게 그의 권력 의지가 구현되는 방식이기 때문이다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "양 전 원장은 네팔에 다녀온 문 대통령의 눈빛이 달라져 있었을 때 강한 권력 의지를 읽었고 문 대통령은 두 번째 도전에서 대권을 거머쥐었다.",
		"summary2": null,
		"summary3": "양 전 원장은 “그때 문 대통령에게서 강한 권력 의지를 읽었다. 이번에는 되겠다는 확신이 들었다”고 말했다. 양정철 전 민주연구원장은 과거 기자와 만난 자리에서 “문재인 대통령의 권력 의지가 그의 당락을 가른 결정적 요인이었다”고 말한 바 있다. 양 전 원장의 기대대로 문 대통령은 2017년 두 번째 도전에서 대권을 거머쥐었다. 그러나 2016년 네팔에 다녀온 문 대통령의 눈빛이 달라져 있었다고 했다.",
		"summary_3_cnt": 229
	}
}