{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07313",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] 전문가 11인에게 21대 총선을 묻다 ",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07313-00007",
		"passage": " 특이하게 총선에 출마하지 않는 이재명 경기지사를 꼽은 전문가도 4인이 나왔다.\n  이상일 소장은 “코로나19 대응 정국에서 전투적 활동상이 부각되면서 난국에 적합한 리더 이미지가 다시금 강화돼 총선 이후 대선주자로 부상할 수 있다”고 봤다.\n  최창렬 교수도 “코로나19 사태 속에서 과감한 행정집행으로 이재명 지사가 여권의 다크호스로 떠오를 확률이 높다”며 “민주당이 좋지 않은 선거 결과를 얻었을 경우 더 부각될 수도 있을 것”이라고 말했다.\n  이 밖에 당선을 전제로 김부겸 의원(3인)과 이광재 전 강원지사(1인), 코로나19 국면에서 존재감을 보인 박원순 시장(2인)도 언급됐다.\n  야권 대표 대권 주자로는 황교안 대표가 전문가 7인의 선택을 받았다.\n  전문가들은 ‘종로 대첩’에서 승리한다면 보수의 유력 대선 후보로 떠오르는 것은 물론 지더라도 현재의 위상을 유지할 것이라는 예상이 나왔다.\n  채진원 교수는 “종로에서의 승리와 미래통합당·미래한국당의 약진이 이뤄진다면 보수통합의 명분과 성과가 부각될 것”이라며 “민주당에 맞서는 대권 주자임을 내세울 수 있을 것”이라고 봤다.\n  박명호 교수는 “패배하더라도 얼마나 어떻게 지느냐, 통합당의 총선 성적이 어떻게 나오는지에 따라 재기 가능성을 기대할 수 있다”고 말했다.\n  김관옥 교수는 “종로에서 낙선한다고 해도 통합당이 1당이 될 경우 책임론에서 벗어나 당 구심력을 유지할 수 있다”며 “특히 현재 야권에 대안적 후보가 없다는 것도 유리한 점”이라고 봤다.\n  전문가 3인은 광진을 당선을 전제로 오세훈 전 서울시장의 잠룡 도약을 점치기도 했다.\n  이상일 소장은 “국회 재입성으로 재기한다면 보수의 차기 리더로 전진 배치될 것”이라고 봤다.\n  안철수 국민의당 대표를 꼽은 이종훈 평론가는 “황 대표가 종로 낙선 이후 대선주자로서 가치가 폭락하면서, 반사적 이익을 얻을 가능성이 높다”면서도 “다만 범여권 대선 주자들을 압도할 정도는 아닐 것”이라고 답했다.\n  배종찬 인사이트케이 소장은 황 대표와 함께 윤석열 검찰총장을 야권 주자로 뽑았다.\n  배 소장은 “공수처 문제로 정쟁 중심에 서게 될 것”이라며 “문재인 대통령과 가장 큰 대립각을 보이면서 야권 잠룡 대열에 올라설 가능성도 있다”고 봤다.\n  신율 교수의 경우 ”안철수는 세력이 없고 이재명은 친문이 아니기에 둘 다 대선후보로 등장하기 어렵다“는 입장이다.\n   선거 막판 변수는… 자나 깨나 입조심 전문가들은 가장 큰 선거 막판 변수로 ‘실언’을 꼽았다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "총선에 출마하지 않는 이 경기지사에 대해 이 소장은 코로나19 대응에서 부각된 리더 이미지가 강화되어 총선 후 대선주자로 떠오를 수 있다고 예상했고 최 교수도 이에 동의하였다.",
		"summary2": null,
		"summary3": "특이하게 총선에 출마하지 않는 이재명 경기지사를 꼽은 전문가도 4인이 나왔다. 이상일 소장은 “코로나19 대응 정국에서 전투적 활동상이 부각되면서 난국에 적합한 리더 이미지가 다시금 강화돼 총선 이후 대선주자로 부상할 수 있다”고 봤다. 최창렬 교수도 “코로나19 사태 속에서 과감한 행정집행으로 이재명 지사가 여권의 다크호스로 떠오를 확률이 높다”며 “민주당이 좋지 않은 선거 결과를 얻었을 경우 더 부각될 수도 있을 것”이라고 말했다.",
		"summary_3_cnt": 247
	}
}