{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26442",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[중앙시평] 디지털 세상의 불안한 미래",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26442-00001",
		"passage": "코로나19 위기가 새로운 기회가 될 수 있을까? 대유행병으로 엄청난 인명 피해와 경제적 손실이 발생했지만, 위기에 적응하고 이후를 대비하는 움직임도 활발하다.\n  무엇보다 디지털 경제로의 빠른 전환이 주목을 받고 있다.\n  가계·기업의 비대면 활동 증가가 재택근무와 온라인 교육, 비대면 산업의 발전을 촉진했다.\n  세계적 컨설팅회사 맥킨지의 최근 조사에 따르면 기업의 디지털화는 과거 7년의 변화가 올 한해에 이미 이루어졌을 정도로 속도가 빠르다고 한다.\n  디지털 산업이 위기 극복과 미래 성장의 원동력이 될 것이라는 전망이 힘을 얻고 있다.\n  디지털의 잠재력은 무궁무진하다.\n  디지털 전환은 코로나19 시대에 사람들이 더 건강하고, 새로운 방식으로 일하고, 삶의 질을 높이도록 도와준다.\n  디지털 기술은 우리가 홀로 격리되어도 초연결사회에 살 수 있도록 한다.\n  아마존, 구글, 애플, 페이스북 등이 제공하는 ‘디지털 플랫폼’은 전 세계 시민이 일하고, 즐기고, 경제적 가치를 창출하는 방식을 변화시키고 있다.\n  우리는 사실 정보통신기술(ICT)의 발전으로 오래전부터 ‘디지털 혁명’을 경험해 왔다.\n  MIT 미디어랩의 니콜라스 네그로폰테 교수는 세상이 아날로그에서 디지털로 바뀌게 될 것을 1990년대에 예언했다.\n  기업은 컴퓨터, 통신 장비 및 소프트웨어를 포함한 디지털 자산 축적을 통해 생산 비용을 낮추고 효율을 높여 왔다.\n  우리는 인터넷과 휴대폰이 제공하는 디지털 공간에서 많은 시간을 보낸다.\n  이제는 4차 산업혁명의 핵심인 5G, 인공지능, 사물인터넷 등 첨단기술의 융합과 빅데이터의 활용으로 디지털 전환이 가속할 것이다.\n  디지털 전환이 이제 돌이킬 수 없는 ‘티핑 포인트’(tipping point)에 이르렀다는 전망이 나온다.\n  그러나 ICT가 발전하고 디지털 플랫폼이 세상을 지배하면 모두가 행복할까? 그 답은 아직 확실하지 않다.\n  우선 디지털 전환으로 모두가 경제적 혜택을 누릴 수 있을지가 불확실하다.\n  로버트 솔로우 MIT대 교수는 ‘생산성 역설’을 언급했다.\n  ICT가 발전해도 경제 전체로는 생산성 향상이 크지 않다고 했다.\n  그 배경에는 여러 장애 요소들이 있다.\n  중소기업의 경우 신기술을 채택하여 비즈니스에 활용하기가 쉽지 않고, 근로자는 신기술을 익히는 데에 어려움을 겪는다.\n  디지털 플랫폼을 독점한 대기업이 신규 혁신 기업의 진입을 막고 경쟁을 제한할 수도 있다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "변화된 방식으로 경제적 가치를 창출 시키고 초연결 사회에 살게 하는 디지털 산업이 코로나19 시대의 위기를 극복하고 성장의 원동력이 될 것이란 전망이 힘을 얻는다.",
		"summary2": null,
		"summary3": "디지털 산업이 위기 극복과 미래 성장의 원동력이 될 것이라는 전망이 힘을 얻고 있다. 디지털 기술은 우리가 홀로 격리되어도 초연결사회에 살 수 있도록 한다. 아마존, 구글, 애플, 페이스북 등이 제공하는 ‘디지털 플랫폼’은 전 세계 시민이 일하고, 즐기고, 경제적 가치를 창출하는 방식을 변화시키고 있다. 디지털 전환은 코로나19 시대에 사람들이 더 건강하고, 새로운 방식으로 일하고, 삶의 질을 높이도록 도와준다.",
		"summary_3_cnt": 235
	}
}