{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23685",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이낙연 '친문+호남' 연합군 vs 이재명 '경기·성남' 외인부대",
		"author": "김효성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23685-00001",
		"passage": " ‘22% vs 21%’이낙연 더불어민주당 대표와 이재명 경기지사의 여권 내 차기 대선주자 양강 구도가 팽팽하게 전개되고 있다.\n  지난 7월 대법원의 공직선거법 위반 혐의 무죄 취지 파기환송으로 족쇄가 풀린 이 지사의 상승세를 이 대표가 8·29 전당대회 낙승의 효과를 동력 삼아 힘겹게 누르고 있는 모양새다.\n  한국갤럽 차기 대선주자 선호도 여론조사(8~10일·전국 남녀 1002명 대상)에서 이 지사가 이 대표를 오차범위 안인 1%p 차이로 앞섰다.\n  (자세한 사항은 중앙선거여론조사심의위 홈페이지 참조) “양강구도가 장기화할 것”(민주당 수도권 재선 의원)이란 전망 속에 두 사람의 핵심 참모 그룹의 진용도 윤곽을 드러내고 있다.\n  이 대표 주변은 새로 당직을 맡은 의원들이 중심이다.\n  범친문 성향의 의원과 호남권 인사들이 주축이다.\n  반면 이 지사 측은 최근 물갈이한 경기도의 정무라인 공무원들과 몇몇 산하기관장들, 경기도에 기반을 둔 의원들이 뼈대를 이룬다.\n  또 다른 수도권 재선 의원은 “내년 초부턴 의원들의 줄서기가 본격화될 것”이라고 전망했다.\n  이낙연의 정무엔 박광온·오영훈이 ‘투톱’오영훈 대표 비서실장은 자타가 공인하는 이 대표의 최측근이다.\n  오 실장이 17대 국회에서 강창일 민주당 전 의원의 보좌관을 할 때 한일의원연맹 업무로 이 대표와 인연을 맺으면서 오랫동안 신뢰관계가 쌓였다.\n  전당대회 캠프 총괄본부장을 맡은 박광온 사무총장은 실무경험을 토대로 이 대표의 세세한 질문에 막힘없이 답한다고 한다.\n  청와대 민정비서관 출신 김영배 정무실장은 긴밀한 당·청 관계를 바라는 이 대표 의중에 따라 영입됐다.\n  또 동아일보 후배였던 윤영찬 의원은 이 대표와 “가장 격의 없이 대화하는 사이”라고 한다.\n   홍익표 민주연구원장과 정태호 전략기획위원장은 전당대회에서 정책을 총괄했다.\n  이 대표의 정치적 명운이 걸린 내년 4월 서울·부산시장 재보궐 선거도 두 사람이 세부전략을 짤 것으로 보인다.\n  김태년 원내대표의 강한 추천으로 발탁된 한정애 정책위의장은 임명 뒤 전공의 파업 문제를 해결하면서 신임을 받았다.\n  정책자문그룹은 현재 100명 규모로 꾸리는 게 목표다.\n  이 작업은 남평오 전 국무총리실 민정실장이 맡았다.\n  이 대표의 한 측근 인사는 “그동안 분야별로 교수들과 일대일 스터디를 주로 해왔다”며 “학자 중에 좌장역을 맡을 인물을 찾는 중”이라고 말했다.\n  “당대표 인사권으로 영향력 키워”전당대회 캠프에선 동교동계 출신으로 민평련(민주평화국민연대)을 거친 설훈 의원이 좌장을 맡았다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "공직법 선거법 위반 혐의 무죄 취지 파기환송으로 족쇄가 풀린 이 지사가 대권주자 여론조사에서 이 대표를 1%p 차이로 앞서며 대선주자 양강 구도가 팽팽하게 전개되고 있다.",
		"summary2": null,
		"summary3": "이낙연 더불어민주당 대표와 이재명 경기지사의 여권 내 차기 대선주자 양강 구도가 팽팽하게 전개되고 있다. 지난 7월 대법원의 공직선거법 위반 혐의 무죄 취지 파기환송으로 족쇄가 풀린 이 지사의 상승세를 이 대표가 8·29 전당대회 낙승의 효과를 동력 삼아 힘겹게 누르고 있는 모양새다. 한국갤럽 차기 대선주자 선호도 여론조사(8~10일·전국 남녀 1002명 대상)에서 이 지사가 이 대표를 오차범위 안인 1%p 차이로 앞섰다.",
		"summary_3_cnt": 240
	}
}