{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12989",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독] 김정은 재잠적 21일째···\"평양 떠나 원산서 통치 중\"",
		"author": "정용수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12989-00001",
		"passage": "김정은 북한 국무위원장이 지난달 11일 이후 평양을 비운 채 원산에 머물면서 '원산 통치'를 하고 있는 것으로 확인됐다.\n  일단 북한 내 신종 코로나바이러스 감염증(코로나19) 확산 여파로 보이나 또 다른 배경이 있는지를 놓고 당국이 분석을 진행 중이다.\n  정부 당국자는 21일 \"김 위원장은 지난달 11일 이후 평양을 비운 채 원산에 머물러 왔다\"며 “지난 1일 평남 순천에서 열린 비료공장 준공식에 참석한 뒤에도 여전히 원산을 거점으로 활동하고 있는 것으로 안다”고 밝혔다.\n  김 위원장은 지난 1일 준공식 참석 이후 21일까지 또다시 21일째 공개활동을 중단하고 있는데 현재 평양이 아닌 원산 북쪽의 특각(별장)에 사실상의 '포스트'를 두고 통치를 하고 있다는 것이다.\n  대북 소식통에 따르면 김 위원장은 준공식 이후에도 군부대를 방문하거나 미사일 등 전략무기 개발상황을 챙기는 등 비공개 활동을 이어가고 있다.\n  김 위원장의 신변에는 특별한 이상이 없다는 얘기다.\n   김 위원장은 또 항공기를 이용하기도 하지만 전용 열차에 승용차를 싣고 다니다가 목적지 인근 역에 도착하면 승용차로 갈아타고 이동하는 것으로 전해졌다.\n  최측근인 김여정·조용원 당 제1부부장이 그림자처럼 김 위원장을 수행하며 팩스 등을 이용해 각종 보고를 받는 것으로 파악되고 있다.\n  진희관 인제대 통일학부 교수는 \"김 위원장이 오랫동안 원산에 머물면서 평양을 비우고 있는 것은 그만큼 북한 체제가 안정됐다는 의미\"며 \"신종 코로나바이러스가 유입될 가능성이 큰 북·중 국경에서 떨어진 지역 중 (원산 특각이) 통치에 가장 완벽한 시설을 갖추고 있다\"고 말했다.\n   진 교수는 이어 \"김 위원장은 군사나 외교, 특히 향후 북ㆍ미와 남북관계와 관련한 큰 그림을 그리고, 국제사회의 대북 제재와 코로나19 여파로 당장 성과를 내기 어려운 경제 분야는 내각 총리에 책임을 맡긴 것으로 보인다”고 분석했다.\n   실제 지난해 말 국제사회의 대북 제재를 '정면돌파'하자는 김 위원장의 선언과 관련, 박봉주 국무위원회 부위원장과 김재룡 내각 총리가 경제 및 민생 현장 챙기기에 나서고 있다.\n  북한의 관영 매체인 조선중앙통신은 김 위원장의 비료공장 준공식 참석 이후 현장 방문을 언급하고 있지 않은 대신, 5월 중 박봉주 부위원장과 김재룡 총리의 경제현장 방문 소식을 연이어 전하고 있다.\n   특히 '경제 사령관'으로 불리는 김재룡 총리의 현장 방문은 5월에만 무려 25곳이다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "김 위원장이 평양을 비운 채 원산 북쪽의 특각에 머물며 원산 통치를 하고 있음이 확인됐다.",
		"summary2": null,
		"summary3": "김정은 북한 국무위원장이 지난달 11일 이후 평양을 비운 채 원산에 머물면서 '원산 통치'를 하고 있는 것으로 확인됐다. 정부 당국자는 21일 \"김 위원장은 지난달 11일 이후 평양을 비운 채 원산에 머물러 왔다\"며 “지난 1일 평남 순천에서 열린 비료공장 준공식에 참석한 뒤에도 여전히 원산을 거점으로 활동하고 있는 것으로 안다”고 밝혔다. 김 위원장은 지난 1일 준공식 참석 이후 21일까지 또다시 21일째 공개활동을 중단하고 있는데 현재 평양이 아닌 원산 북쪽의 특각(별장)에 사실상의 '포스트'를 두고 통치를 하고 있다는 것이다.",
		"summary_3_cnt": 302
	}
}