{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29875",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "포스트 코로나 시대…“K-방역과 인공지능, 그린 뉴딜로 새로운 산업동력 찾아야” ",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29875-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 사태가 터진 지 11개월이 흘렀다.\n  세계 코로나 확진자 수가 하루 60만여 명 쏟아질 정도로 코로나19는 현재 진행형이다.\n  그러나 한편에선 코로나 백신이 마지막 임상시험에 들어갔다는 소식도 들린다.\n  이르면 내년 상반기엔 백신 접종이 가능할 수 있다는 전망도 나온다.\n    대통령 직속 정책기획위원회와 중앙일보는 20일 ‘2020 포스트 코로나 뉴노멀 콘퍼런스’를 개최했다.\n  행사에 참석한 국내 각계 전문가들은 “과거의 사고방식으로는 코로나가 불러온 위기를 이겨낼 수 없다”고 말했다.\n  팬데믹(전염병 세계 대유행)이 흔든 국제질서 변화를 냉철하게 분석하고, 새로운 산업동력을 확보해야 한다고 지적했다.\n   유종일 한국개발연구원(KDI) 국제정책대학원장은 ‘국제질서 변화와 대한민국의 미래 선택’ 주제 발표에서 “팬데믹으로 인한 생존위기가 자국우선주의를 부추기고 있다”고 현 상황을 진단했다.\n  미·중의 전략적 견제가 지속되는 가운데 강대국의 리더십이 부재한 국제질서가 당분간 지속될 것으로 봤다.\n  다만 유 원장은 “바이든 새 행정부가 다자주의를 추구한다고 해서 다행”이라며 “코로나 백신 동맹을 비롯해 기후위기에 대한 국제협력이 확대될 것이기 때문에 새로운 국제질서가 나타날 수 있다”고 전망했다.\n     유 원장은 현 정부의 한국판 뉴딜 정책 방향을 긍정적으로 평가하면서, 전략적 재정투입을 통해 서둘러 경제위기를 극복하고 대외적으론 미·중간 이익분야에서 협력을 유도하는 실용적 외교를 주문했다.\n   코로나19 사태 속에서 K-방역을 빼놓을 수 없다.\n  김연수 서울대병원장은 ‘K-방역과 방역산업의 기회’ 주제 발표에서 “K-방역이 성공하면서 그간 우리를 별로 신뢰하지 않던 다양한 나라에서 우리나라의 의료시스템에 대해 물어오고 있다”며 “수출도 하고 있다”고 소개했다.\n  그는 K-방역의 핵심인 진단(Test)ㆍ추적(Trace)ㆍ치료(Treat) 3T 시스템과 함께 무증상, 경증환자만 따로 관리하는 생활치료센터 모델이 의료시스템 붕괴를 차단하는 중요 역할을 했다고 설명했다.\n  또 이를 바탕으로 비대면 진료가 가능했다며 발전 가능성을 언급했다.\n   김 원장은 “비대면 진료가 생각보다 현실적이고 안전하구나라는 걸 많이 느꼈다”며 “많은 병원이 비대면 진료 플랫폼을 갖추게 됐고 고위험환자, 해외 교민의 경우 유용함을 확인했다”고 말했다.\n  이어 “온라인 진료가 물론 여러 문제를 갖고 있지만 감염병 상황에서 새로운 해결책을 제공할 수 있는 좋은 기회를 만들고 있다고 본다”고 짚었다.\n ",
		"passage_Cnt": 1270
	},
	"Annotation": {
		"summary1": "유 원장은 코로나19 대유행으로 인한 생존위기가 자국우선주의를 부추기고 있지만 백신 동맹과 기후위기에 대한 국가 간 협력이 확대되면서 새로운 국제질서가 나타날 것이라고 전망했다.",
		"summary2": null,
		"summary3": "유종일 한국개발연구원(KDI) 국제정책대학원장은 ‘국제질서 변화와 대한민국의 미래 선택’ 주제 발표에서 “팬데믹으로 인한 생존위기가 자국우선주의를 부추기고 있다”고 현 상황을 진단했다. 다만 유 원장은 “바이든 새 행정부가 다자주의를 추구한다고 해서 다행”이라며 “코로나 백신 동맹을 비롯해 기후위기에 대한 국제협력이 확대될 것이기 때문에 새로운 국제질서가 나타날 수 있다”고 전망했다.",
		"summary_3_cnt": 217
	}
}