{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06604",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[한국의 실리콘밸리, 판교] 화상으로 만나는 의사…코로나19에 진화하는 건강관리 앱",
		"author": "하선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06604-00001",
		"passage": "국내 디지털 헬스케어 스타트업 히치메드는 이달 초 신종 코로나바이러스 감염증(코로나19) 의심 환자를 위한 온라인 문진표 애플리케이션(앱) '이지닥'을 선보였다.\n  코로나19 의심 증상이 있는 사람들이 진료소에서 대기하다 문진표를 작성하고, 검사를 받기까지는 보통 20~30분이 걸린다.\n  문진표를 작성할 때 사용하는 종이와 필기구도 감염 가능성이 높은 사람들과 공유해야 한다.\n  이렇다 보니 '진료소에 가서 코로나19에 걸리겠다'는 말까지 나오는 상황이다.\n  이지닥에서 온라인 문진표를 작성하면 진료소 대기 시간을 줄일 수 있다.\n  유지상 히치메드 대표는 \"진료소에서 보내는 시간을 줄이는 것이 곧 감염 확률을 줄이는 것이고 확진자를 줄일 수 있는 방법\"이라며 \"온라인 문진표가 활성화되면 코로나19 확산 방지에 도움이 될 것\"이라고 말했다.\n 이지닥은 앱스토어에서 다운받을 수 있다.\n  온라인 설문조사 응답처럼 답변을 클릭하거나 쓰면 된다.\n  '14일 이내에 해외여행을 다녀오셨나요?'라는 질문에 '예'를 클릭하면 여행 국가를 선택하는 보기가 나온다.\n  만약 '아니오'를 선택하면 해당 증상을 체크하라는 문항이 나온다.\n  문진표 작성이 끝나면 스마트폰에 이미지 파일 형태로 저장된다.\n  이를 선별진료소에 보여주면 된다.\n  온라인 문진표는 차를 타고 검진을 받는 드라이브 스루 선별진료소에서도 쓸 수 있다.\n  이지닥은 언어 문제로 한국 병원에서 진료를 제대로 받기 어려운 외국인을 위한 서비스를 제공하는 앱이었다.\n  외국인이 자국 언어로 된 문진표를 작성해 제휴 된 병원에 제출하면 번역해 주는 방식이다.\n  한국인이 외국에서 병원 갈 때도 근처 병원 위치·정보를 알려주는 기능도 있다.\n  히치메드는 이번 코로나19 사태가 커지자 코로나19를 위한 온라인 문진표를 개발해 신속히 이지닥을 업데이트했다.\n  히치메드는 현직 의사, 약사와 의학전문대학원 학생이 모여 만든 회사다.\n  약사인 박소현 공동창업자는 \"창업자들 직업이 다양해 의약계와 의료 소비자 둘 다 잘 이해한다는 점이 우리의 강점\"이라고 말했다.\n  컴퓨터과학을 전공한 뒤 차의과대 의전원에 재학 중인 유 대표는 \"이지닥의 온라인 문진표를 EMR(전자의무기록) 시스템과 연동시키면 다량의 빅데이터를 모으는 것도 가능해진다\"고 설명했다.\n  의심 증상자와 확진자들의 문진 데이터를 분석해서 신종 전염병인 코로나19를 분석할 수 있다는 것이다.\n  히치메드는 질병관리본부·보건복지부 등 유관 부처에 이지닥 서비스 관련 협업을 요청할 계획이다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "국내 디지털 헬스케어 스타트업 히치메드는 코로나19 의심 환자를 위한 온라인 문진표 애플리케이션 이지닥을 선보이며 코로나19 확산 방지에 도움이 될 것이라고 했다.",
		"summary2": null,
		"summary3": "국내 디지털 헬스케어 스타트업 히치메드는 이달 초 신종 코로나바이러스 감염증(코로나19) 의심 환자를 위한 온라인 문진표 애플리케이션(앱) '이지닥'을 선보였다. 유지상 히치메드 대표는 \"진료소에서 보내는 시간을 줄이는 것이 곧 감염 확률을 줄이는 것이고 확진자를 줄일 수 있는 방법\"이라며 \"온라인 문진표가 활성화되면 코로나19 확산 방지에 도움이 될 것\"이라고 말했다.",
		"summary_3_cnt": 209
	}
}