{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18560",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "인천 수돗물 유충 16마리 또 발견 \"정수장 관로 타고 가정으로\"",
		"author": "채혜선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18560-00001",
		"passage": "인천 일대에 공급한 수돗물에서 유충이 계속 추가 발견되고 있다.\n  유충이 처음 나온 인천 서구에 이어 중구 영종도와 강화도에서도 유충이 발견됐다.\n  그동안 유충 진원지로 지목된 서구 공촌정수장에 이어 다른 정수장에서도 추가로 깔따구 유충 추정 물체가 발견돼 사태 확산이 우려되고 있다.\n   유충 16마리 추가 발견 19일 인천시에 따르면 지난 17일 오후 6시부터 18일 오후 6시까지 유충 민원 신고가 24건 접수됐다.\n  현장 조사를 진행한 결과 서구 15곳과 강화군 1곳 등 16곳에서 유충이 추가 발견됐다.\n  지난 9일 유충 관련 민원이 처음 발생한 이후 누적 신고 건수는 381건, 유충 발견 건수는 144건으로 늘어났다.\n  그동안 강화도에서는 유충 관련 신고가 37건 들어왔다.\n  하지만 인천시 현장 조사 결과 실제 유충이 발견된 건 이번이 처음이다.\n  지난 16일 영종도에서도 유충이 처음 확인됐다.\n  강화군과 영종도는 유충이 계속해 발견되고 있는 서구 지역과 같은 공촌정수장에서 수돗물을 공급받고 있다.\n  인천시는 부평구와 계양구 등에 수돗물을 공급하는 부평정수장과 부평권역 배수지 3곳에서 죽은 깔따구 유충으로 추정되는 물체를 발견했다고 이날 밝혔다.\n  앞선 두 차례 조사에선 유충이 나오지 않았지만, 정밀조사 끝에 이런 결과가 나왔다.\n   전문가들은 폐쇄형 오존 처리를 하는 고도정수처리 시설을 갖춘 부평정수장에서도 유충 추정 물체가 발견되자 정밀한 원인조사와 대책 마련이 필요하다는 의견을 내고 있다.\n  일단 인천시는 부평정수장의 고도정수처리공정도 공촌정수장과 마찬가지로 표준 공정으로 전환했다.\n    공촌·부평 정수장 이외에 남동정수장과 수산정수장과 해당 권역 배수지 9곳에 대해서도 모니터링을 하고 있다.\n  아직 유충은 발견되지 않았다고 인천시는 전했다.\n  “정수장 관로 거쳐 가정 유출” 앞서 지난 18일 인천시는 서구 공촌정수장 여과지와 가정집 수돗물에서 발견된 유충 유전자를 분석해 같은 종(種)으로 확인했다고 밝혔다.\n  공촌정수장 내 유충이 수도관을 타고 가정집 등으로 흘러갔다는 추정이 나온다.\n   인천시 요청으로 환경부 국립생물자원관이 공촌정수장에서 처음 발견한 유충 1개체와 서구 원당동 가정집에서 발견된 유충 3개체의 유전자를 분석해 나온 결과다.\n     인천시 관계자는 “분석 결과 유충 4개체는 안개무늬깔따구·등깔따구 종으로 정수장에서 채집된 성충과도 일치했다”며 “이번 분석 결과로 공촌정수장에서 발생한 유충이 수도관로를 거쳐 가정 수돗물로 유출된 사실이 확인됐다”고 밝혔다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "죽은 깔따구 유충으로 추정되는 물체가 부평정수장과 부평권역 배수지 3곳에서 발견됐고 전문가들은 정밀한 원인조사와 대책 마련이 필요하다고 말했다.",
		"summary2": null,
		"summary3": "인천시는 부평구와 계양구 등에 수돗물을 공급하는 부평정수장과 부평권역 배수지 3곳에서 죽은 깔따구 유충으로 추정되는 물체를 발견했다고 이날 밝혔다. 전문가들은 폐쇄형 오존 처리를 하는 고도정수처리 시설을 갖춘 부평정수장에서도 유충 추정 물체가 발견되자 정밀한 원인조사와 대책 마련이 필요하다는 의견을 내고 있다.",
		"summary_3_cnt": 175
	}
}