{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13616",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "방역 필수품, 패션·소통의 아이콘 되다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13616-00001",
		"passage": "올 시즌 프로축구 K리그에서는 선수는 물론 코칭스태프도 꼭 지참해야 하는 필수품이 있다.\n  마스크다.\n  신종 코로나바이러스 감염증(코로나19) 대응 지침에 따라 경기에 뛰는 양 팀 선수 22명을 뺀 벤치의 감독·코치·후보 선수는 의무적으로 마스크를 착용해야 한다.\n  개막을 앞두고 마스크로 얼굴을 가린 이들의 모습이 축구 팬 보기에 답답할 거라는 걱정 섞인 전망이 나왔다.\n  기우였다.\n  3라운드가 끝난 현재 마스크는 팬이 가장 주목하는 아이템이다.\n  밋밋한 마스크가 소통·마케팅 도구로 변신할 수 있다는 역발상 덕분이다.\n  마스크 쓴 감독과 벤치 멤버가 TV 중계 도중 수시로 카메라에 잡힌다는 점에서 착안했다.\n  각 구단은 마스크에 상징색을 입히고 구단 엠블럼을 새겼다.\n  K리그1 12개 팀 중 광주FC를 제외한 11개 팀이 마스크를 자체 제작했다.\n  각 구단은 눈길 끄는 마스크를 통해 홍보 효과를 톡톡히 보고 있다.\n  기업 구단인 전북 현대와 부산 아이파크는 모기업 로고를 마스크 한쪽에 새겼다.\n  수원 삼성은 양쪽에 후원사(맥주·수입차) 이름을 새겼다.\n  K리그1 구단 중 마스크 양쪽에 후원사 이름을 새긴 건 수원이 유일하다.\n  수원 구단 측은 “마스크는 선수단이 경기장에 도착하는 순간부터 카메라에 잡힌다.\n  또 경기 중 감독 얼굴이 자주 클로즈업돼 브랜드가 큼지막하게 노출된다.\n  홍보 효과를 톡톡히 보고 있고, 후원사도 만족하고 있다”고 전했다.\n  조덕제 부산 감독은 “날이 더워지면서 답답한데, 안전을 위해 착용한다.\n  구단 홍보 효과도 있다고 하니 좋은 일”이라고 말했다.\n  팬과 소통하는 연결점도 된다.\n  울산 현대는 마스크 오른쪽에 ‘최고가 되자(be the best, only the best)’는 메시지를 적었다.\n  울산은 지난 시즌 줄곧 정규리그 선두를 달리다가 마지막 라운드에 2위 전북에 역전 우승을 내줬다.\n  ‘이번 만큼은 반드시 우승하겠다’는 팬에 대한 약속이다.\n  대구FC는 올 시즌 새로 시작한 사회 공헌 프로젝트 명칭인 ‘함께하늘’이라는 문구를 새겨 넣었다.\n  대구 구단은 “올해 새롭게 사회 공헌 활동을 시작했다.\n  팬의 관심과 참여를 바란다는 뜻에서 (마스크를 통해) 전하고자 했다.\n  소셜미디어 만큼이나 홍보 효과가 좋다”고 말했다.\n  팬의 호응은 뜨겁다.\n  전북은 26일 구단 제작 마스크 판매를 시작했는데, 당일 준비했던 500장이 다 팔렸다.\n ",
		"passage_Cnt": 1203
	},
	"Annotation": {
		"summary1": "코로나19 대응 지침에 따라 양 팀 선수 22명을 빼고는 마스크를 착용해야 하는 것에 걱정이 앞섰지만 마스크에 상징색을 입히고 구단 엠블럼을 새기면서 주목받는 아이템이 됐다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 대응 지침에 따라 경기에 뛰는 양 팀 선수 22명을 뺀 벤치의 감독·코치·후보 선수는 의무적으로 마스크를 착용해야 한다. 개막을 앞두고 마스크로 얼굴을 가린 이들의 모습이 축구 팬 보기에 답답할 거라는 걱정 섞인 전망이 나왔다. 기우였다. 3라운드가 끝난 현재 마스크는 팬이 가장 주목하는 아이템이다. 각 구단은 마스크에 상징색을 입히고 구단 엠블럼을 새겼다.",
		"summary_3_cnt": 227
	}
}