{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07444",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정부, 소상공인 챙기는 사이···“캐시버닝” 숨넘어가는 벤처들",
		"author": "정원엽",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07444-00001",
		"passage": "강남구 논현동에 위치한 스타트업 '필드쉐어'는 오는 4~5월이 고비다.\n  스포츠 시설 예약을 중개해주는 서비스로 1년 전 창업했지만, 지난 2월 이후 대부분의 예약이 취소됐다.\n  최근엔 정부·공공기관이 운영하는 야구장·축구장 시설마저 폐쇄되면서 앞날이 더욱 깜깜해졌다.\n  김희준 대표는 \"한 두달은 더 버티겠지만 8명의 인건비와 임대료를 어떻게 감당할지 고민이 커지고 있다\"고 말했다.\n  아직 외부 투자를 받은 적 없는 신생 스타트업의 대안은 대출 뿐이다.\n  하지만 이마저도 쉽지 않다.\n  기존 기술보증기금에서 융자를 받은 이력이 있어 이번 긴급 정부대출도 힘든 상황.\n  김희준 대표는 \"일단 오늘도 은행에 찾아가 신용대출이라도 알아볼 예정\"이라고 했다.\n    코로나19 위기에 내몰린 스타트업 자동차용 IT 소품을 만드는 스타트업 A의 지난달 매출은 평소 대비 20% 수준으로 곤두박질쳤다.\n  지난해 경기도의 한 백화점에 입점할 정도로 유통망을 확장했지만 코로나19가 확산되면서 모든 게 달라졌다.\n  매장 관리비·임대료와 인건비 등 750만원이 고정비로 들어가는데, 매장 한 곳에서만 200만원 이상 적자다.\n  이 회사는 최근 오프라인 매장을 공유할 다른 업체를 찾고 있다.\n   코로나19가 장기화하면서 스타트업들이 위기에 내몰리고 있다.\n  벤처의 싹이 마른다는 얘기마저 나온다.\n  특히, 여행·스포츠·교육 등 오프라인 대면 중심인 곳은 타격이 크다.\n  여행·숙박의 경우 코로나19 발생 후 매출은 평소 대비 절반 이하, 심하게는 평소의 10% 수준으로 떨어진 곳도 있다.\n  벤처투자업계 관계자는 \"알만한 여행·숙박 업체들도 신규 고객 확보는 물론이고 운영조차 쉽지 않다\"며 \"일부 업체는 매각설도 나오고 있다\"고 말했다.\n   매출이 증가한 배달·온라인쇼핑 등 비대면 업종도 상황을 낙관하긴 힘들다.\n  단기적으로 비대면 소비가 늘었지만, 장기적으론 소비자들의 지갑이 닫힐 수밖에 없다.\n  익명을 원한 벤처업계 관계자는 \"코로나19를 먼저 겪은 중국도 첫 달은 온라인 서비스 매출이 늘었지만, 두 번째 달부터 매출 감소폭이 컸다\"며 \"언택트 산업도 장기적으론 성장한다고 보기 힘들다\"고 했다.\n   문제는 코로나19로 인한 침체기가 언제 끝날지 모른다는 불확실성이다.\n  기업설명회(IR)나 비지니스 미팅이 연달아 취소되면서 스타트업들은 사업계획을 수립하는 것 자체가 어려워졌다.\n  세차서비스 업체 '세차왕'의 박정률 대표는 \"소독방역 서비스를 만들어 어 코로나19에 대응하고 있지만, 언제쯤이면 괜찮아질지 모르는 불확실성이 크다 보니 사업계획을 세우기가 쉽지 않다\"고 했다.\n ",
		"passage_Cnt": 1296
	},
	"Annotation": {
		"summary1": "코로나19로 인한 침체가 언제 끝날지 모르기 때문에 스타트업들은 사업계획을 수립하기가 어렵고 비대면 업종도 단기적 소비가 늘었지만 장기적으로는 낙관하기 힘들다.",
		"summary2": null,
		"summary3": "매출이 증가한 배달·온라인쇼핑 등 비대면 업종도 상황을 낙관하긴 힘들다. 단기적으로 비대면 소비가 늘었지만, 장기적으론 소비자들의 지갑이 닫힐 수밖에 없다. 문제는 코로나19로 인한 침체기가 언제 끝날지 모른다는 불확실성이다. 기업설명회(IR)나 비지니스 미팅이 연달아 취소되면서 스타트업들은 사업계획을 수립하는 것 자체가 어려워졌다.",
		"summary_3_cnt": 190
	}
}