{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28447",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"오바마케어 부활\"\"탄소 0\" 바이든 공약에 울고웃는 韓기업들",
		"author": "박성우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28447-00001",
		"passage": "미국 대통령 선거에서 조 바이든 민주당 후보의 당선이 유력시됨에 따라 우리 기업들의 셈법도 복잡해졌다.\n   바이든 후보 역시 중국을 견제하는 기조는 유지할 전망이다.\n  또 바이든 후보의 친환경 공약은 국내 전기차∙배터리∙신재생에너지 기업 등에 기회가 되겠지만, 법인세를 대폭 인상한다는 계획은 현지에 진출한 우리 기업에 부담이 될 걸로 보인다.\n  트럼프 대통령이 선거 결과에 불복하며 당분간 불확실성이 커진 점, 공화당이 상원의 과반을 유지하는 것으로 나타나 바이든 후보의 정책 입안이 어려워진 점 등도 변수다.\n  “트럼프 48%이상 득표…정책 큰 전환 없을 것”바이든 후보가 당선된다면 다자주의 체제의 복원과 예측 가능한 정책을 기대할 수 있다는 측면에서 국내 기업에 호재다.\n  다만 문제는 중국이다.\n  이재민 서울대 법학전문대학원 교수는 “미∙중 간의 구조적인 갈등이 바이든이 당선된다고 해결되리라고 기대하기는 어렵다”며 “우리 기업들이 풀어야 할 밸류체인(공급망) 다양화 등의 숙제는 그대로 남아있다”고 말했다.\n  이어 “이번 대선에서 트럼프 대통령이 상당한 득표수를 얻은 것만 봐도 중국을 견제하는 미국 여론이 상당하다”며 “바이든이 당선되더라도 당장 기존의 정책을 완화하기는 힘들 것”이라고 덧붙였다.\n  따라서 중국 기업 화웨이에 납품 제한 요구를 받고 있는 삼성전자 등 국내 전자 업체의 걱정도 바이든 후보 당선가 당선되더라도 풀리기는 어려워 보인다.\n  트럼프 행정부는 올해 9월 화웨이에 대한 추가 제재를 발효하면서 삼성전자∙SK하이닉스 등 국내 반도체 업계와 삼성∙LG디스플레이 등에 수출 금지 조치를 내렸다.\n  다만 미국의 중국 때리기가 한국 기업에 어떤 영향을 줄지에 대해선 전망이 엇갈린다.\n  화웨이 등 중국 기업에 대한 매출이 줄어 한국 기업에 손해라는 시각과, 글로벌 시장에서 한국 기업에 오히려 기회가 될 수도 있다고 보는 시각이 공존한다.\n     트럼프 대통령의 지시로 개정된 한∙미 자유무역협정(FTA)과 원산지 기준을 강화한 미국∙멕시코∙캐나다 협정(USMCA)도 당분간 국내 기업을 압박할 모양새다.\n  트럼프 행정부는 완성차뿐 아니라 부품∙소재 조달에서도 미국산 비중을 높이라고 글로벌 자동차 업계를 압박해 왔다.\n  미국 중산층의 이익을 극대화하겠다고 공약한 바이든 후보도 큰 틀에서 이 같은 방향을 수정할 것 같지 않다.\n  자동차 ‘압박’ 신재생에너지 ‘기회’국제통상 전문인 송기호 변호사는 “전기차나 자율주행에 있어 나라마다 안전 규정이 다르면 우리 입장에선 여러 비용이 든다”며 “국제 규범을 함께 만들 수 있도록 미국과 원활하게 협력해야 한다”고 말했다.\n ",
		"passage_Cnt": 1301
	},
	"Annotation": {
		"summary1": "바이든 민주당 후보의 미국 대통령 선거 당선이 유력해지며 중국에 대한 견제가 유지될 전망인 것과 법인세 인상에 대한 계획이 현지 진출한 우리 기업에 부담이 될 것으로 보인다.",
		"summary2": null,
		"summary3": "미국 대통령 선거에서 조 바이든 민주당 후보의 당선이 유력시됨에 따라 우리 기업들의 셈법도 복잡해졌다. 바이든 후보 역시 중국을 견제하는 기조는 유지할 전망이다. 또 바이든 후보의 친환경 공약은 국내 전기차∙배터리∙신재생에너지 기업 등에 기회가 되겠지만, 법인세를 대폭 인상한다는 계획은 현지에 진출한 우리 기업에 부담이 될 걸로 보인다.",
		"summary_3_cnt": 191
	}
}