{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25036",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"중국이 미국 추월하는 시점, 코로나로 더 앞당겨질 수도\"",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25036-00002",
		"passage": "5% 상승했다는 점을 근거로 들었다.\n  반면 황정미 세계일보 편집인은 “4차 산업혁명 시대에 AI나 5G 관련 산업은 한국과 중국이 기술경쟁을 하는 분야이기도 하다”며 “협력한다면 어느 수준으로 가능할지 수위를 정하는 게 관건”이라고 언급했다.\n   김동호 중앙일보 논설위원도 “세계화를 바탕으로 성장해 온 한국은 미·중 사이에서 매우 곤혹스러운 상황”이라며 “미국의 화웨이ㆍ반도체 제재 등은 기업 간 대리전쟁이라 불릴 정도로 우리 기업에 직접 타격을 줄 수 있다”고 우려했다.\n   전광우 이사장은 “흥미로운 점은 코로나19 이후 중국의 국내총생산(GDP) 규모로 볼 때 중국이 미국을 추월하는 시기가 2030년 이후에서 2028년까지 앞당겨질 수 있다는 전망이 미국 싱크탱크와 언론에서 나온다는 것”이라고 짚었다.\n  한류 규제 등 외국 기업에 여전히 배타적인 중국의 정책을 지적하는 목소리도 있었다.\n   남상석 SBS 보도본부장은 “사람과 물자 이동이 제한되더라도 문화 콘텐츠에는 국경이 없어 가능성이 큰 분야인데도, 여전히 한한령으로 교류가 주춤하다”고 밝혔다.\n  박제균 동아일보 논설주간도 “두 나라의 국내 정치 문제가 경제 협력에 발목을 잡아선 안 된다”고 지적했다.\n   이와 관련, 장안취안(蒋安全) 환구시보 부편집장은 “정부 주도의 한한령은 없다”며 “중국 내에서 사드(THAADㆍ고고도미사일방어체계) 이후 한국에 대한 정서가 변했고, 이게 소비에 반영이 된 것”이라고 설명했다.\n  위정환 MBN 보도국장은 반면 “중국 지도자들은 자유무역과 시장경제를 기회가 닿을 때마다 강조하지만, 정작 외국 기업 규제가 가장 심한 곳이 중국”이라며 “글로벌 기업을 유치하기 위해선 현재 외국 기업에 적용되는 규제를 자국 기업과 같은 수준으로 풀어야 한다”고 지적했다.\n   “코로나19 유언비어 난무…언론 책임 중요”이날 포럼에서는 미국의 코로나19 관련 공세를 의식한  중국 측 참석자들의 발언들도 눈에 띄었다.\n   중국의 문화부 장관에 해당하는 쉬린 주임은 모두발언을 통해 “코로나19는 인류 공동의 적”이라며 “일부 국가는 책임을 전가하고 전염병 확산을 방치한 채 ‘정치적 바이러스’를 퍼뜨리고 있다”고 말했다.\n  코로나19 사태로 전방위적인 ‘중국 때리기’에 나선 미국을 다분히 비판하는 논조였다.\n  오찬을 주관한 싱하이밍(邢海明) 주한 중국대사는 “중국에 대한 근본적인 이해를 하려면 ‘내가 원하지 않는 것을 남에게 권하지 말라’는 중국 말을 알아야 한다”며 “‘영원히 (세계의) 패권을 잡지 않겠다’는 말은 전 세계에 대한 중국의 장엄한 약속”이라고 밝혔다.\n ",
		"passage_Cnt": 1281
	},
	"Annotation": {
		"summary1": "배타적인 중국의 정책을 지적하는 목소리에 환구시보 부편집장은 정부 주도의 한한령은 없다며 사드 이후 한국에 대한 정서가 변해 소비에 반영 된 것이라고 설명했다.",
		"summary2": null,
		"summary3": "이와 관련, 장안취안(蒋安全) 환구시보 부편집장은 “정부 주도의 한한령은 없다”며 “중국 내에서 사드(THAADㆍ고고도미사일방어체계) 이후 한국에 대한 정서가 변했고, 이게 소비에 반영이 된 것”이라고 설명했다. 박제균 동아일보 논설주간도 “두 나라의 국내 정치 문제가 경제 협력에 발목을 잡아선 안 된다”고 지적했다. 남상석 SBS 보도본부장은 “사람과 물자 이동이 제한되더라도 문화 콘텐츠에는 국경이 없어 가능성이 큰 분야인데도, 여전히 한한령으로 교류가 주춤하다”고 밝혔다. 한류 규제 등 외국 기업에 여전히 배타적인 중국의 정책을 지적하는 목소리도 있었다.",
		"summary_3_cnt": 318
	}
}