{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25364",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이웃과 고기 나눠 먹고 단식으로 속죄…세상엔 이런 명절도",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25364-00001",
		"passage": "코로나19 와중에도 30일로 2020년 한가위 연휴가 시작됐다.\n  마스크를 쓴 채 맞는 올해 추석은 지난 어느 때보다 색다를 수밖에 없다.\n  한국에서 명절의 전형적인 모습은 멀리든 가까이든 떨어져 사는 가족이 한데 모여 차례를 지내고 함께 식사하며 즐겁게 지내는 것이다.\n  이 과정에서 평소의 갈등이 표면으로 드러나기도 한다.\n  이러한 명절의 형태와 성격은 가족 구성, 종교, 개인 사정 등에 따라 변해왔다.\n    코로나19와 함께 맞는 2020년 한가위게다가 올해는 코로나19로 인해 이동을 자제해달라는 당국의 권고가 있어 명절을 지내는 형식이 더욱 달라질 수밖에 없다.\n  가족이 그리워도 귀향을 자제할 수밖에 없는 경우도 있을 것이다.\n  인파가 몰리는 것을 막기 위해 국공립 묘지나 납골 묘역 등이 문을 닫는 경우가 적지 않아 올해는 추석 당일 성묘도 어렵다.\n  그런데도 가족 간의 정을 서로 확인한다는 명절 고유의 의미는 변치 않을 것이다.\n  한국 고유의 명절을 맞아 다른 문화권의 명절은 어떤지 알아보는 것도 의미가 있을 것이다.\n  풍습은 달라도 명절을 맞는 넉넉한 마음은 전 세계가 마찬가지다.\n  추석을 맞아 세계의 독특한 명절 풍속을 알아본다.\n    북미 추수감사절, 한국 추석과 가장 비슷수확의 계절에 열리는 한국의 추석과 가장 비슷한 해외 명절은 미국과 캐나다에서 쇠는 추수감사절(Thanksgiving day)일 것이다.\n  하느님에게 풍성한 수확을 감사드리고, 미국을 세운 건국 조상들을 기억하는 날이다.\n  미국에선 매년 11월의 넷째 목요일이, 캐나다에선 10월 둘째 월요일이 각각 추수감사절이다.\n  한국의 상당수 개신교 교회에선 11월 셋째 일요일에 추수감사절 예배를 드린다.\n  미국에선 추수감사절 다음날인 금요일을 휴무로 지정해 주말을 포함해 나흘간 휴일을 즐긴다.\n  추수감사절 다음날인 금요일을 블랙프라이데이라고 해서 유통업체가 대규모 할인행사를 벌인다.\n   북미대륙의 추수감사절은 흩어져 지내던 가족이 부모님 댁으로 귀성해 한자리에 모인다는 점, 다시 만난 가족이 함께 식사한다는 점 등 한국의 추석과 비슷한 점이 많다.\n  심지어 가족들이 함께 식사하기 전날인 수요일에 친구들과 한잔하는 풍속이 있어 술집이 붐빈다는 점도 비슷하다.\n  이런 풍속 때문에 추수감사절 기간에 북미대륙에서 코로나19가 더욱 확산할 가능성이 우려된다.\n    대규모 이동, 친구들과 한잔-위험한 명절  기록상 첫 추수감사절은 1621년까지 거슬러 올라가는데, 당시 종교박해를 피해 잉글랜드에서 지금의 미국 매사추세츠주로 이주한 청교도 53명이 신대륙에서 첫 수확을 하자 하느님에 대한 감사의 의미에서 추수감사절을 시작하게 됐다는 게 정설이다.\n ",
		"passage_Cnt": 1333
	},
	"Annotation": {
		"summary1": "코로나19 상황에 명절 동안 이동을 자제해달라는 권고가 나온 한편 북미 대륙의 추수감사절도 귀성한 가족들이 모여 식사하는 한국과 비슷한 풍속이 있어 코로나19 확산이 우려된다.",
		"summary2": null,
		"summary3": "북미대륙의 추수감사절은 흩어져 지내던 가족이 부모님 댁으로 귀성해 한자리에 모인다는 점, 다시 만난 가족이 함께 식사한다는 점 등 한국의 추석과 비슷한 점이 많다. 게다가 올해는 코로나19로 인해 이동을 자제해달라는 당국의 권고가 있어 명절을 지내는 형식이 더욱 달라질 수밖에 없다. 이런 풍속 때문에 추수감사절 기간에 북미대륙에서 코로나19가 더욱 확산할 가능성이 우려된다.",
		"summary_3_cnt": 212
	}
}