{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16016",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]\"애초 북측 통일각서 둘만 보려던 북·미…한국이 막았다\"",
		"author": "정용수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16016-00001",
		"passage": "존 볼턴 전 미 백악관 국가안보보좌관의 회고록 『그 일이 있었던 방: 백악관 회고록』이 국내에도 큰 파장을 일으키고 있다.\n  23일(현지시간) 공식 출간을 앞두고 일부 민감한 내용이 언론에 공개되면서다.\n  볼턴 전 보좌관은 자신의 보좌관 시절은 물론 트럼프 대통령 취임 이후 남북 및 북ㆍ미 협상 비화 등을 회고록에 담았다.\n  민감한 외교적 사안이 폭로 형식으로 공개되자 청와대는 발끈하고 나섰다.\n   정의용 청와대 국가안보 실장은 22일 윤도한 국민소통수석을 통해 “향후 협상의 신의를 매우 심각하게 훼손할 수 있다”고 지적했다.\n  정부는 전날 “한미동맹 관계에서 공동의 전략을 유지 발전시키고 양국의 안보와 이익을 강화하는 노력을 심각하게 저해할 수 있다”는 취지로, 적절한 조치를 요구하는 입장을 미국 국가안보실(NSC)측에 전달했다.\n  자칫 한미간에 외교 분쟁으로 비화할 수 있다는 지적도 나온다.\n  특히 청와대의 자존심을 건드린 건 북한과 미국이 협상을 하는 과정에서 줄곧 한국을 배제하려 했다는 볼턴의 주장이다.\n  우리 정부가 내세워 온 '운전자론'을 사실상 폄하하고 나선 것이다.\n  볼턴이 대표적인 사례로 언급 한 건 지난해 6월30일 열렸던 판문점 정상 회동이다.\n  남한을 배제하려는 미국과 3자 회동을 연출하려는 우리측 사이에 밀고당기기가 벌어졌다는 것이다.\n  이에 대해 청와대는 \"상당부분 왜곡\"이라면서도 구체적인 해명은 내놓지 않았다.\n   이런 가운데 당시 미국과 북한이 판문점 정상 회동을 준비하면서 당초엔 문재인 대통령 없이 판문점 북측 지역인 통일각에서 북ㆍ미 정상이 만나는 방안을 추진했던 것으로 파악됐다.\n  당시 북미 접촉에 정통한 소식통은 22일 “(북ㆍ미 판문점) 회동은 도널드 트럼프 대통령이 방한을 앞두고 일본에 머물던 중 트위터에 깜짝 제안하고, 북한 측이 이에 호응해 이뤄졌다”며 “회동을 하루 앞두고 미국과 북한은 판문점 북측 지역인 통일각을 두 정상이 만나는 장소로 추진했으나, 한국 측의 요구로 결국 판문점 남측 지역인 자유의집에서 만났다”고 밝혔다.\n    당초 트럼프 대통령이 휴전선을 넘어 북측 통일각으로 가 김 위원장과 둘이 만나려 했지만 미국 대통령 경호 문제와 함께 한국 측이 강력히 주장해 자유의집으로 장소를 옮겨 자연스런 남ㆍ북ㆍ미 정상 만남이 이뤄졌다는 것이다.\n  김 위원장은 당일 휴전선을 넘어 남측 땅을 밟은 직후 문 대통령ㆍ트럼프 대통령과 함께 인사를 나눈뒤 자유의집에서 트럼프 대통령과 양자 회동했다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "전 미 보좌관의 회고록에서 민감한 외교적 사안이 폭로 형식으로 공개되자 발끈한 정부는 NSC 측에 적절한 조치를 요구했고 한미간 외교 분쟁으로 비화할 수 있다는 지적이 나왔다.",
		"summary2": null,
		"summary3": "존 볼턴 전 미 백악관 국가안보보좌관의 회고록 『그 일이 있었던 방: 백악관 회고록』이 국내에도 큰 파장을 일으키고 있다. 민감한 외교적 사안이 폭로 형식으로 공개되자 청와대는 발끈하고 나섰다. 정부는 전날 “한미동맹 관계에서 공동의 전략을 유지 발전시키고 양국의 안보와 이익을 강화하는 노력을 심각하게 저해할 수 있다”는 취지로, 적절한 조치를 요구하는 입장을 미국 국가안보실(NSC)측에 전달했다. 자칫 한미간에 외교 분쟁으로 비화할 수 있다는 지적도 나온다.",
		"summary_3_cnt": 262
	}
}