{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13174",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김종덕의 북극비사] \"얼음, 피할 수 없다면 깨자\" 던 러시아…온난화로 열린 반전",
		"author": "최준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13174-00001",
		"passage": "19.\n  러시아의 부동항(不凍港)  2017년 3월 말, 러시아가 주최한 제4차 국제북극포럼 참석을 위해 러시아 서북단, 북위 64도의 아르한겔스크(Arkhangelsk)에 도착했다.\n  북극바다로 이어지는 백해(White Sea)의 이 거점 항구도시는 한겨울이 지났음에도 북극권의 냉기를 느끼기에 모자람이 없었다.\n  기온은 영하 10도 아래로 떨어져 있었다.\n  얼어붙은 강은 현지인들의 지름길로 이용되고 있었다.\n  더군다나 블라디미르 푸틴 러시아 대통령의 참석이 예정되어 있었기 때문에 삼엄한 분위기는 필자를 좀 더 움츠러들게 했다.\n   푸틴은 우리 대우조선해양이 만든 쇄빙LNG선을 야말에서 인수하고 오는 중이었다.\n    ‘대천사의 도시’라는 뜻을 가진 백해(White Sea)의 거점도시 아르한겔스크의 항구에 러시아의 신형 쇄빙선이 정박해 있었다.\n  저 멀리 남쪽바다 지중해와 연결된 흑해(Black Sea)의 도시 이름을 딴 노보러시스크호였다.\n  얼어붙은 아(亞) 북극의 항구에 따뜻한 흑해 도시 이름의 쇄빙선이라니….\n  노보러시스크란 이름도 ‘새로운 러시아’란 뜻이었다.\n   ‘동토(凍土)의 제국’,  러시아가 얼마나 간절히 얼음 없는 바다를 원하는지를 보여주는 상징이라고 밖에 해석할 수 없었다.\n    한때 러시아 유일 국제자유무역항 아르한겔스크는 1584년, 러시아 절대 왕정의 창시자 이반 4세에 의해 건설된 도시다.\n  백해로 흘러들어가는 북드비나강 하구에 위치하고 있다.\n  1703년 표트르 대제에 의해 발틱해 연안도시 상트페테르부르크가 건설되기 전까지 러시아 유일의 국제자유무역항으로서 역할을 했던 곳이다.\n    러시아는 지구상에서 가장 넓은 육지면적을 가진 대륙국가다.\n  하지만, 더 큰 세계인 바다로 진출하기 위한 여정은 쉽지 않았다.\n  러시아 해안 대부분이 사계절 얼음으로 덮인 북극해에 접해 있기 때문이다.\n  연중 출입항이 가능한 안정적인 항구, 즉 부동항(不凍港)의 확보는 지난 수백년간 해결하지 못했던 난제였다.\n  이러한 항구의 부재(不在)는 대항해시대가 시작되면서 러시아가 세계 무대에서 두각을 나타내지 못한 이유가 되기도 했다.\n  이곳 아르한겔스크항에서 첫발을 뗀 러시아의 해양진출은 그마저도 겨울철에는 꽁꽁 얼어붙는 기후 때문에 제 기능을 할 수 없었다.\n  상트페테르부르크는 부동항이긴 했지만 영국과 발틱국가들의 견제 때문에 대양 진출기반으로서는 여의치 않았다.\n  설상가상, 크림전쟁(1853∼1856년)에서 패하면서 결과적으로 남쪽 흑해와 지중해에서의 해상 주도권도 상실하였다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "러시아는 육지면적이 가장 넓은 대륙국가이지만, 해안 대부분이 북극해에 접해 있어 바다로 진출하기가 쉽지 않았고, 부동항의 부재로 대항해시대 이후 세계 무대에서 활약하지 못했다.",
		"summary2": null,
		"summary3": "러시아는 지구상에서 가장 넓은 육지면적을 가진 대륙국가다. 하지만, 더 큰 세계인 바다로 진출하기 위한 여정은 쉽지 않았다. 러시아 해안 대부분이 사계절 얼음으로 덮인 북극해에 접해 있기 때문이다. 연중 출입항이 가능한 안정적인 항구, 즉 부동항(不凍港)의 확보는 지난 수백년간 해결하지 못했던 난제였다. 이러한 항구의 부재(不在)는 대항해시대가 시작되면서 러시아가 세계 무대에서 두각을 나타내지 못한 이유가 되기도 했다.",
		"summary_3_cnt": 240
	}
}