{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20574",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이상훈 전 삼성전자 이사회 의장 위법수집증거로 '무죄'…재판부 \"가담 없었단건 아니다\"",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20574-00002",
		"passage": " 영장 제시가 없었다고 해서 적법절차의 실질적인 내용이 침해된 것은 아니니 압수한 파일의 증거능력을 인정할 수 있는 예외적인 사례라고 본 것이다.\n  하지만 항소심은 이를 달리 봤다.\n  영장에 적힌 압수수색 장소는 엄격하게 해석해야 한다는 취지다.\n  당시 인사팀은 영장에 적시된 여러 부서에 포함돼 있지 않았다.\n  항소심은 “영장을 함부로 확대하거나 유추 해석하면 사실상 수사기관의 자의적 판단으로 압수수색을 하거나, 장소의 제한이 없는 영장을 허용하게 된다”고 판결했다.\n  또 2심은 “‘영장 제시’는 영장주의의 가장 기본 이어서 예외적으로 증거능력을 인정할 수 있는 경우가 아니다”고 분명히 했다.\n  추후에 압수 목록을 줬다든지, 참여권이 보장됐다든지 등의 이유로는 영장을 제시하지 않은 위법이 치유될 수 없다고도 했다.\n  1ㆍ2차 압수수색때 확보한 하드디스크 등의 증거능력이 없어지면서 이 전 의장에게 인정됐던 공모관계를 더 이상 인정할 수 없게 됐다.\n  이 하드디스크에 이른바 ‘CFO 문건’이 포함돼 있는데, 1심이 노조 와해 문제가 이 전 의장에게까지 모두 보고 됐다고 본 근거가 된 문건이다.\n  항소심은 “CFO보고 문건이 위법수집증거에 해당해 증거능력이 없어지면 이를 제외하고 이 전 의장이 (노조 문제를) 보고받았다거나 관여했다고 볼 직접적인 증거는 발견하기 어렵다”고 무죄의 이유를 설명했다.\n  그러면서 항소심은 “법리적으로는 그렇지만 만약 그 보고 문건의 증거능력이 인정된다면 원심의 판단 유지됐을 것”이라고 덧붙였다.\n  또 “결코 피고인에게 공모ㆍ가담이 없어서 무죄를 선고하는 것이 아님을 명심하라”라고도 했다.\n  지난 1심 때는 재판장이 이 전 의장을 법정 구속하며 “본인이 실제 알지 못하는 부분이 있을 수 있지만 여러 증거가 명백해 재판부가 모두 눈감아줄 수 없었다”는 말을 남겼다.\n  이 전 의장은 항소심의 무죄 판결에 따라 구속 8개월여 만에 석방된다.\n  ‘무노조 경영’을 유지하던 삼성전자서비스에 노조가 만들어지자 2013년 삼성그룹 미래전략실은 노동조합을 와해시키기 위해 이른바 ‘그린화 전략’을 세운다.\n  수리기사들이 소속된 협력업체부터 삼성전자서비스, 삼성전자, 미래전략실까지 조직적으로 움직여 노조 활동을 하는 직원들의 개인정보를 파악해 회유하고, 임금을 삭감하는 등 등 노조 활동을 탄압했다.\n  일부 강성 노조원이 있는 협력업체를 기획 폐업했다는 의혹도 나왔다.\n  사건 관계자 30명과 삼성전자서비스, 삼성전자 주식회사는 재판에 넘겨졌다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "항소심은 압수수색 장소는 엄격하게 해석해야 하며 영장을 확대하거나 유추하면 장소의 제한이 없는 영장을 허용하게 된다고 판결했으며 추후의 이유로는 위법이 치유될 수 없다고 했다.",
		"summary2": null,
		"summary3": "하지만 항소심은 이를 달리 봤다. 영장에 적힌 압수수색 장소는 엄격하게 해석해야 한다는 취지다. 항소심은 “영장을 함부로 확대하거나 유추 해석하면 사실상 수사기관의 자의적 판단으로 압수수색을 하거나, 장소의 제한이 없는 영장을 허용하게 된다”고 판결했다. 추후에 압수 목록을 줬다든지, 참여권이 보장됐다든지 등의 이유로는 영장을 제시하지 않은 위법이 치유될 수 없다고도 했다.",
		"summary_3_cnt": 213
	}
}