{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24948",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美 \"韓 입장 지지\"…인권단체 \"코로나 막는다고 사람 죽여 태우는 나라 없어\"",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24948-00001",
		"passage": "북한이 서해에서 실종된 남측 민간인을 쏴 죽인 뒤 시신을 불태운 사건에 대해 미국 정부는 한국 입장을 전적으로 지지한다고 밝혔다.\n  미국 내 한반도 전문가와 시민 단체들은 북한 정권의 잔혹성을 보여주는 사건이라며 한국 정부가 대북 전략을 수정해야 한다는 제안도 내놓았다.\n  미 국무부는 24일(현지시간) \"우리는 동맹 한국의 이번 행위에 대한 규탄과 한국의 북한에 대한 충분한 설명 요구를 전폭적으로 지지한다\"고 밝혔다.\n   한국 정부가 북한 행위를 만행으로 규탄하고 북한 당국의 책임 있는 설명과 책임자 처벌을 촉구한 것과 관련해 한·미 간 이견이 없음을 강조한 것으로 보인다.\n    한반도 전문가들은 북한의 잔혹한 행위로 남북 관계가 얼어붙고, 한반도 평화 체제 구축 노력도 중대한 타격을 받을 것으로 전망했다.\n   해리 카지아니스 미 국익연구소 한국 담당 국장은 중앙일보 인터뷰에서 \"북한은 당장 무슨 일이 일어났는지, 군인들이 왜 야만적으로 행동했는지 충분히 설명하고 유감을 표명해야 한다\"고 말했다.\n  \"그렇지 않을 경우 평화 프로세스에 다시 불을 붙이려는 문재인 정부와 워싱턴에 대해 재고해야 한다는 압박이 커질 것\"이라면서 \"그것은 비극을 더 복잡하게 만들 것\"이라고 말했다.\n  카지아니스 국장은 \"한국 내 여론 악화에 따라 문재인 정부가 (한반도 비핵화) 협상을 외면한다면 미국은 분명히 그 뜻을 존중하고 방침을 따를 것으로 생각하며, 마땅히 그래야 한다.\n  그래서 북한의 대응이 중요하다\"고 덧붙였다.\n  에반스 리비어 전 국무부 동아시아·태평양 담당 수석 부차관보는 미국의 소리(VOA)를 통해 \"문재인 정부가 북한과 관계 개선을 위해 기울인 모든 노력에도 불구하고 한국에 대한 북한의 대응은 무시와 경멸, 위협이었다\"고 평가했다.\n  이번 사건은 북한이 한국과의 관계 개선에 무관심하고 불성실한 태도로 임하고 있다는 것을 보여주는 사례라면서 이번 비극적 사건으로 한국 정부가 교훈을 얻기를 바란다고 전했다.\n  미국 인권단체들은 이번 사건을 강하게 비난했다.\n  비정부기구 북한인권위원회(HRNK)는 성명에서 \"신종 코로나바이러스 감염증(코로나19)을 막겠다고 무고한 목숨을 잔인하게 빼앗고 시신을 불태우는 나라는 없다\"고 비난했다.\n   한국 국방부가 24일  “북한이 북측 해역에서 발견된 우리 국민에 대해 총격을 가하고 시신을 불태우는 만행을 저질렀음을 확인했다”고 발표한 데 대한 반응이다.\n  서욱국방부 장관은 이날 국회 국방위원회에서 북한군이 총격을 가하고 시신을 불태운 것은 코로나19 방역 차원으로 추정한다고 밝혔다.\n ",
		"passage_Cnt": 1270
	},
	"Annotation": {
		"summary1": "북한이 남측 민간인을 쏴 죽인 뒤 시신을 불태운 사건에 대해 미국 정부는 북한 행위를 만행으로 규탄한 한국 입장을 전적으로 지지하며 대북 전략을 수정해야 한다는 제안도 내놓았다.",
		"summary2": null,
		"summary3": "북한이 서해에서 실종된 남측 민간인을 쏴 죽인 뒤 시신을 불태운 사건에 대해 미국 정부는 한국 입장을 전적으로 지지한다고 밝혔다. 미국 내 한반도 전문가와 시민 단체들은 북한 정권의 잔혹성을 보여주는 사건이라며 한국 정부가 대북 전략을 수정해야 한다는 제안도 내놓았다. 한국 정부가 북한 행위를 만행으로 규탄하고 북한 당국의 책임 있는 설명과 책임자 처벌을 촉구한 것과 관련해 한·미 간 이견이 없음을 강조한 것으로 보인다.",
		"summary_3_cnt": 239
	}
}