{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20414",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"옹졸하고 무능\" 사직서 낸 문찬석, 추미애에 직격탄 날렸다",
		"author": "신혜연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20414-00001",
		"passage": "7일 검사장급 인사 직후 사의를 표한 문찬석 광주지검장이 8일 추미애 법무부 장관의 인사와 이른바 '검언유착' 의혹 사건에 대한 수사지휘권 발동을 맹비난했다.\n    문 지검장은 이날 오후 검찰 내부 통신망 이프로스에 글을 올려 전날 인사에 대해 \"'친정권 인사들'이니 '추미애 검사들'이니 하는 편향된 평가를 받는 검사들을 노골적으로 전면에 내세우는 이런 행태가 우려스럽고 부끄럽다\"고 적었다.\n    문 지검장은 전날 법무부가 발표한 인사 명단에서 비교적 한직으로 분류되는 법무연수원 기획부장으로 발령이 나자 사직서를 제출했다.\n    그는 \"전국시대 조나라가 인재가 없어서 장평전투에서 대패하고 40만 대군이 산채로 구덩이에 묻힌 것인가\"라며 \"옹졸하고 무능한 군주가 무능한 장수를 등용한 그릇된 용인술 때문이었다\"고 썼다.\n  추 장관을 '옹졸하고 무능한 군주', 이번 인사에서 요직을 차지한 검사장들을 '무능한 장수'에 빗대어 비판한 것으로 해석된다.\n    그는 \"사전에 물어봤으면 알아서 사직서를 냈을 텐데 굳이 이렇게까지 하는지, 참 이런 행태의 인사가 언제까지 반복돼야 하는지 답답하고 안타깝다\"고도 호소했다.\n    문 지검장은 윤석열 검찰총장 측근으로 분류되는 인물이다.\n  이 때문에 이번 인사가 사실상 윤 총장과 협의 없이 진행됐다는 추정에 힘이 실린다.\n    문 지검장은 '검언유착' 의혹 사건 수사 과정에서 수사지휘권을 발동한 추 장관의 행동에 대해서도 날 선 비판을 내놨다.\n     그는 추 장관을 겨냥해 \"'차고 넘친다는 증거'는 어디에 있습니까\"라고 반문했다.\n  \"그 증거들이 확보됐다면 한동훈 검사장은 감옥에 있어야 한다.\n  검사로서 결코 해서는 안 될 행태를 했다는 것인데 그런 범죄자를 지금도 법무연수원에 자유로운 상태로 둘 수가 있는 것인가\"라고도 물었다.\n    추 장관이 서울중앙지검 수사팀에 힘을 실어줬음에도 최근 이동재 전 채널A 기자 공소장에 한 검사장과의 공모 혐의가 적시되지 못한 점을 비꼰 것으로 해석된다.\n    문 지검장은 \"역사상 최초로 검찰청법에 규정된 총장의 지휘·감독권을 박탈하는 위법한 장관의 지휘권이 발동됐는데 대상 사건의 실체가 없는 것 같다\"며 \"이 정도면 사법 참사라 할 수 있는 것 아닌가\"라고 지적했다.\n    또 \"장관께서는 5선 의원과 여당 대표까지 역임하신 비중 있는 정치인이시다.\n  이 참사는 누가 책임져야 하나\"라며 추 장관을 정면 비판했다.\n     지난 2월 대검에서 열린 전국 지검장 회의 때 이성윤 서울중앙지검장을 공개 비판한 것을 두고는 \"검찰의 지휘체계가 무너져갈 것을 우려해 공개적으로 지적한 것\"이라며 \"그 누가 총장이었다 하더라도 같은 행태가 있었다면 저는 역시 그와 같이 행동했을 것\"이라고 말하기도 했다.\n ",
		"passage_Cnt": 1356
	},
	"Annotation": {
		"summary1": "윤 검찰총장 측근으로 분류되는 문 지검장은 이런 행태의 인사가 언제까지 반복돼야 하는지 답답하다고 호소했으며 검언유착 관련 추 장관의 행동에 대해서도 비판했다.",
		"summary2": null,
		"summary3": "문 지검장은 '검언유착' 의혹 사건 수사 과정에서 수사지휘권을 발동한 추 장관의 행동에 대해서도 날 선 비판을 내놨다. 문 지검장은 윤석열 검찰총장 측근으로 분류되는 인물이다. 그는 \"사전에 물어봤으면 알아서 사직서를 냈을 텐데 굳이 이렇게까지 하는지, 참 이런 행태의 인사가 언제까지 반복돼야 하는지 답답하고 안타깝다\"고도 호소했다.",
		"summary_3_cnt": 189
	}
}