{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20292",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"신라면 베낀 것 아닙니다\"…1위 넘보는 '갓뚜기' 생존전략 ",
		"author": "전영선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20292-00001",
		"passage": " 진라면은 서울올림픽을 앞둔 1988년 3월 탄생했다.\n  바로 2년 전인 86년, 농심은 아시아올림픽을 앞두고 ‘한국의 매운맛’이라는 콘셉트로 신라면을 내놓고 무섭게 성장할 즈음이다.\n  삼양라면에 밀려 수십년간 만년 2위이던 농심은 너구리와 안성탕면 등의 호조로 85년 1위에 올랐고, 신라면 덕택에 라면 왕좌를 공고히 할 기반을 만들었다.\n  뒤따라 나온 진라면은 신라면과 발음이 비슷해 “따라 했다” 는 오해를 사기도 했다.\n    오뚜기 측에 따르면 이는 억측이다.\n  진라면은 “국물이 진하다는 의미에서 붙은 이름”이라는 설명이다.\n  창립 이래 카레 등 조미식품과 즉석식품에 집중하던 오뚜기는 사업 다각화의 필요성을 느껴 라면을 만들기로 결정하고 87년 곱배기라면, 진곱배기면, 열라면 등을 만들던 청보식품을 인수했다.\n  오뚜기는 당시 라면용 튀김 기름인 팜유와 우지를 공급해 왔기 때문에 라면 시장 진출이 순조로울 것으로 기대하면서 사업을 시작했다.\n   하지만 난관이 많았다.\n  청보식품 인수 뒤 오뚜기는 먼저 참라면과 라면박사를 내놓았다.\n  청보식품에서 나오던 라면과 유사했던 두 제품은 실패작에 가까웠다.\n  세 번째로 나온 진라면에서야 소비자 반응이 왔다.\n  신라면이 매운맛으로 새로운 시장을 개척했다면, 진라면은 이름처럼 진한 국물에 승부를 걸었다.\n  순한맛과 매운맛 두 가지 중 고를 수 있어 매운 것을 먹지 못하는 초등학생의 지지를 얻었다.\n  진라면 매운맛도 다른 매운 라면보다 순한 편인데, 비결은 하늘초 고추다.\n  자극적이라기보다는 은근한 매운맛을 추구한다.\n    진라면 맛이 처음부터 호평받았던 것은 아니다.\n  맵지 않은 라면 카테고리에선 농심 안성탕면이나 삼양라면에 밀렸다.\n  하지만 2005년부터 6차례나 맛을 업그레이드하면서 마니아층을 확보했다.\n  나트륨 함량을 줄이고 기존에 없던 쇠고기 맛 플레이크를 넣고 당근·대파·버섯 등 건더기 양을 늘렸다.\n  국물 맛의 균형을 맞추기 위해 라면 수프의 소재를 다양화하면서 실험을 했다.\n    진한 국물맛, 퍼지지 않는 면발 추구  면발에 밀 단백을 추가해 식감을 좋게 하는 등 끊임없는 연구를 통해 현재의 진라면이 완성됐다.\n  진라면의 매력은 진한 국물과 함께 잘 퍼지지 않는 면발이다.\n  특히 달걀과 잘 어울린다는 것도 장점이다.\n  2010년대 들어서 ‘갓뚜기’(갓+오뚜기)로 불리며 오뚜기 브랜드에 대한 호감도가 높아진 것도 호재였다.\n ",
		"passage_Cnt": 1204
	},
	"Annotation": {
		"summary1": "1988년 3월 탄생한 진라면은 청보식품을 인수한 오뚜기가 많은 난관을 거친 후에야 소비자 반응을 얻은 라면이며 6차례나 맛을 업그레이드하여 점차 호평을 받았다.",
		"summary2": null,
		"summary3": "진라면은 서울올림픽을 앞둔 1988년 3월 탄생했다. 창립 이래 카레 등 조미식품과 즉석식품에 집중하던 오뚜기는 사업 다각화의 필요성을 느껴 라면을 만들기로 결정하고 87년 곱배기라면, 진곱배기면, 열라면 등을 만들던 청보식품을 인수했다. 하지만 난관이 많았다. 세 번째로 나온 진라면에서야 소비자 반응이 왔다. 진라면 맛이 처음부터 호평받았던 것은 아니다. 하지만 2005년부터 6차례나 맛을 업그레이드하면서 마니아층을 확보했다.",
		"summary_3_cnt": 246
	}
}