{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13130",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "페이스북 \"5~10년내 절반은 원격근무\"…가상근무 시대 온다",
		"author": "하선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13130-00001",
		"passage": " 세계 1위 소셜미디어 페이스북이 앞으로 10년 내에 직원 절반은 영구적으로 원격 근무를 하는 등 파격적인 고용·업무 변화를 선언했다.\n  이번 페이스북의 발표가 나오게 된 직접적인 계기는 신종 코로나바이러스 감염증(코로나19)과 이로 인한 락다운(도시 폐쇄) 때문이다.\n  그러나 발표 이면에는 설립 17년차에 접어든 글로벌 소셜미디어의 향후 생존 전략과 고민이 엿보인다는 평가다.\n  마크 저커버그 페이스북 창업자 겸 최고경영자(CEO)는 21일(현지시간) 오전 약 한 시간 가량 모바일 생방송으로 원격 근무 등에 관한 자신의 생각, 페이스북의 정책 변화를 설명했다.\n  저커버그는 \"앞으로 5~10년 안에 4만5000명의 페이스북 임직원 중 절반이 원격 근무를 할 것\"이라며 \"시니어 엔지니어 등은 아예 처음부터 원격 근무할 사람들을 뽑을 예정\"이라고 밝혔다.\n  종전처럼 페이스북 본사에 취직을 했다고 하더라도 사무실이 위치한 미국 캘리포니아주 멘로파크로 이사할 필요가 없다는 것이다.\n    페이스북의 원격 근무 실험은 미국에서 우선적으로 시작한다.\n  엔지니어 직군은 앞으로 신규 채용시 직원이 근무 형태를 선택할 수 있도록 할 예정이다.\n  대학을 갓 졸업한 신입 직원들은 사무실 근무가 우선이다.\n  미국 월스트리트저널(WSJ)은 저커버그의 발표를 전하며 \"팀장의 승인을 받거나, 업무 성과가 좋은 직원들에게도 원격 근무를 할 기회가 주어질 것\"이라고 했다.\n  실제로 코로나19 확산 이후 페이스북은 현재 전 임직원 중 95%가 원격 근무로 일하고 있다.\n  원하는 직원에 한해서 올해 연말까지 사무실에 출근하지 않고 원격으로 일하게 했다.\n  이번 발표는 여기에 그치지 않고 코로나19 사태 종료 후에도 영구적으로 회사의 고용·근로 정책을 바꾸겠다는 데 방점이 찍혀있다.\n  저커버그는 대도시에 살지 않는 인재를 영입할 수 있다는 점을 장점으로 꼽았다.\n  또 직원은 통근 시간을 단축하고 업무 환경이 좋아진다는 점을 거론했다.\n  이를 통해 회사는 다양성을 강조하는 정체성을 갖출 수 있고 페이스북이 개발 중인 원격기술·미래 서비스들을 직접 원격 근무에서 활용할 수 있다는 것이다.\n   저커버그가 이날 발표에서 핑크빛 전망만 내놓은 것은 아니다.\n  저커버그는 \"만약 생활비가 낮은 곳에서 사는 직원이라면 연봉 역시 이에 맞춰 낮아질수밖에 없을 것\"이라고 말했다.\n  포춘·CNBC·텔레그래프 등 유력 외신 매체들은 페이스북의 이날 발표를 보도하며 '페이스북 직원들의 임금이 삭감된다'는 사실을 강조했다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "페이스북이 직원 절반은 영구적으로 원격 근무를 하는 등 파격적인 고용·업무 변화를 선언했으며 저커버그는 시니어 엔지니어 등은 처음부터 원격 근무할 사람들을 뽑을 예정이라고 했다.",
		"summary2": null,
		"summary3": "세계 1위 소셜미디어 페이스북이 앞으로 10년 내에 직원 절반은 영구적으로 원격 근무를 하는 등 파격적인 고용·업무 변화를 선언했다. 저커버그는 \"앞으로 5~10년 안에 4만5000명의 페이스북 임직원 중 절반이 원격 근무를 할 것\"이라며 \"시니어 엔지니어 등은 아예 처음부터 원격 근무할 사람들을 뽑을 예정\"이라고 밝혔다.",
		"summary_3_cnt": 182
	}
}