{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21873",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "공화당 공식 대선후보 된 날, 관례 깨고 마이크 53분 잡은 트럼프",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21873-00002",
		"passage": " 펜스 부통령도 이날 무대에 올라 대의원들에게 인사했다.\n  \"민주당 뽑으면 사회주의\"  트럼프 대통령과 공화당 지도부는 이날 바이든을 “급진주의 좌파”로 묘사하며 이들이 정권을 잡을 경우 미국은 혼란에 빠질 것이라는 메시지를 전달하는 데 주력했다.\n  찬조 연설에선 '사회주의'도 자주 언급됐다.\n  공포심을 자극해 지지층을 결집하기 위한 전략으로 풀이된다.\n  로이터통신은 “이날 공화당 전략은 스윙 보터(Swing Voter)를 끌어들여 지지 기반을 넓히기보다는 기존 지지층을 결집하는 데 초점이 있는 듯했다”고 전했다.\n  통합을 외치며 일부 공화당원까지 지지층을 넓히려 한 바이든 후보의 전략과 대비된다.\n    유일한 흑인 공화당 상원의원인 팀 스콧은 “바이든과 해리스는 완전히 다른 미국, 즉 문화적 혁명을 원한다”면서 ”그들을 내버려 두면 이 나라를 사회주의 유토피아로 만들 것이고, 그 길은 특히 성공을 바라며 열심히 일하는 국민을 고통과 불행으로 이끈다는 것을 역사는 우리에게 가르쳐줬다“고 말했다.\n   스콧 의원은 할아버지가 학교도 못 다닌 면화 농장 일꾼이었지만, 자신이 하원의원, 상원의원이 되는 것을 지켜봤다면서 \"한 세대 동안 면화 농장에서 의회로(from Cotton to Congress) 가는 게 가능하다”고 강조했다.\n  스콧 의원은 하원의원과 상원의원을 모두 역임한 첫 흑인이다.\n  니키 헤일리 전 유엔대사는 바이든을 “사회주의 좌파”로 불렀다.\n  그는 트럼프 행정부의 외교 성과를 설명하면서 “버락 오바마 전 대통령과 바이든은 다른 나라가 미국을 위협하게 놔뒀지만, 트럼프 행정부는 그렇지 않았다”면서 “유엔에서 북한에 대해 가장 강력한 제재를 내렸다”고 말했다.\n  그러면서 “트럼프는 힘과 성공, 바이든은 나약함과 실패를 상징한다”고 덧붙였다.\n  트럼프 대통령은 재임 기간 동안 22개국에서 억류됐던 미국인 인질 50여명을 구출한 것을 외교 성과로 내세웠다.\n  이 가운데는 북한에 억류됐다가 풀려난 한국계 미국인 인질도 포함됐다.\n  이란·터키·시리아 등에 억류됐다 풀려난 인질 6명을 백악관으로 불러 대화하는 장면을 연출했다.\n    트럼프 대통령 장남인 돈 트럼프 주니어는 아버지처럼 '독설'로 바이든을 저격했다.\n  바이든에겐 미국이 직면한 난제를 해결할 기회가 있었지만 실패했다고 주장했다.\n  그는 “바이든은 늪(Swamp)의 괴물”이라며 “지난 반세기 동안 그 안에 숨어 있다가 이따금 대통령 선거 출마를 위해 고개를 쳐들었다가 사라지곤 했다”고 비판했다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "찬조연설에서 사회주의를 언급하고 바이든을 급진주의 좌파로 묘사하는 등 공포심을 이용해 지지층을 결집시키는 트럼프 대통령 측의 모습이 통합을 외친 바이든 후보와 대비되었다.",
		"summary2": null,
		"summary3": "트럼프 대통령과 공화당 지도부는 이날 바이든을 “급진주의 좌파”로 묘사하며 이들이 정권을 잡을 경우 미국은 혼란에 빠질 것이라는 메시지를 전달하는 데 주력했다. 찬조 연설에선 '사회주의'도 자주 언급됐다. 공포심을 자극해 지지층을 결집하기 위한 전략으로 풀이된다. 통합을 외치며 일부 공화당원까지 지지층을 넓히려 한 바이든 후보의 전략과 대비된다.",
		"summary_3_cnt": 197
	}
}