{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14134",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "메르스 85명 악몽···삼성서울병원, 코로나 4명 확진 그친 비결",
		"author": "최은경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14134-00002",
		"passage": " 근무일이 아니라 출근하지 않은 이 간호사는 18일 출근 전 부서장에게 증상을 알린 뒤 출근하지 않고 코로나19 검사를 받았으며 이날 오후 확진됐다.\n  병원 측의 매뉴얼에 따른 조치였다.\n   또 병원은 메르스 사태 이후 선별진료소를 지어 발열 혹은 호흡기 증상이 있거나 위험 지역에 방문한 환자를 별도로 관리했다.\n  코로나19가 유행한 이후에는 무증상·유증상 클리닉을 따로 설치했다.\n  바이러스 전파를 최소화할 수 있었던 이유다.\n   “수술실이라는 특징도 확산 막은 이유” 간호사 첫 확진 후 서울시와 질병관리본부 등 방역당국의 대처도 신속하게 이뤄졌다.\n  방역당국은 병원의 협조 아래 곧바로 확진 간호사의 접촉자 파악에 들어가 폐쇄회로(CC)TV 분석, 수술 일정 역추적 등으로 수술환자, 보호자, 의료진 등 300여 명의 밀접 접촉자를 가려냈다.\n  이어 밀접 접촉은 없었지만, 동선이 겹친 능동감시 대상자 600여 명과 접촉 가능성이 작지만 비슷한 시기 병원을 방문한 선제적 관리 대상자 400여 명까지 검사 대상자를 확대해 지난달 24일 총 1470명의 진단검사를 마쳤다.\n   나백주 서울시 시민건강국장은 “병원이 방역당국에 처음부터 협조적이어서 역학조사와 그에 따른 방역 조치가 순조롭게 진행됐다”고 말했다.\n  이어 나 국장은 “병동이나 외래 진료실 혹은 응급실이 아니라 수술실에서 감염이 발생한 것이 특징”이라며 “수술을 통한 감염 전파 차단을 위해 체계적으로 감염관리를 해와 감염 확산을 막을 수 있었다”고 덧붙였다.\n    하지만 삼성서울병원은 아직 긴장을 늦추지 않는 모습이다.\n  첫 확진 간호사의 감염 경로가 확인되지 않은 데다 병원 내에서 감염 가능성이 항상 존재하기 때문이다.\n  삼성서울병원 관계자는 “메르스 사태 이후 매년 2회 신종 바이러스 감염 발생을 가정한 모의 훈련을 해왔다”며 “더 철저히 신종 감염병으로부터 안전한 병원이 되도록 노력하겠다”고 말했다.\n   권준욱 중앙방역대책본부 부본부장은 지난달 30일 정례브리핑에서 “삼성서울병원 등 대형 의료기관 등에서 더 이상의 추가적 전파가 없었다.\n  철저하게 대비하면 코로나의 폭발적 재유행을 억제할 수 있다는 것을 알 수 있다”고 수칙 준수의 예로 삼성서울병원을 언급하기도 했다.\n  서울시에 따르면 코로나19에 감염된 간호사 4명은 아직 치료 중이며 상태는 양호하다.\n   최은경 기자 choi.\n eunkyung@joongan.\n co.\n kr.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "간호사 1명이 코로나19에 확진되었지만 병원 측의 매뉴얼을 잘 따랐으며 병원도 무증상·유증상 클리닉을 따로 설치하고 매년 모의 훈련을 해왔기 때문에 전파를 최소화할 수 있었다.",
		"summary2": null,
		"summary3": "코로나19가 유행한 이후에는 무증상·유증상 클리닉을 따로 설치했다. 바이러스 전파를 최소화할 수 있었던 이유다. 병원 측의 매뉴얼에 따른 조치였다. 근무일이 아니라 출근하지 않은 이 간호사는 18일 출근 전 부서장에게 증상을 알린 뒤 출근하지 않고 코로나19 검사를 받았으며 이날 오후 확진됐다. 삼성서울병원 관계자는 “메르스 사태 이후 매년 2회 신종 바이러스 감염 발생을 가정한 모의 훈련을 해왔다”며 “더 철저히 신종 감염병으로부터 안전한 병원이 되도록 노력하겠다”고 말했다.",
		"summary_3_cnt": 273
	}
}