{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19465",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "서울시 ‘진실의 시간’ 올까…여가부ㆍ인권위ㆍ경찰 전방위 조사 압박",
		"author": "최은경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19465-00001",
		"passage": "고(故) 박원순 전 서울시장의 성추행 의혹에 휩싸인 서울시가 전방위적 조사 압박을 받고 있다.\n  서울시 관계자들의 성추행 묵인·방조 의혹에 대한 경찰 조사가 이뤄지는 가운데 28일 여성가족부 현장점검이 시작된 데다 피해자 측이 이날 국가인권위원회에 직권조사를 요청하면서다.\n  이날 오후 여성가족부 ‘범정부 성희롱·성폭력 근절 추진점검단(점검단)’은 예정보다 한 시간 정도 일찍인 오후 1시께 서울시 본청을 찾아 청사 모처에서 성희롱·성폭력 예방교육과 방지 조치 등을 점검했다.\n  점검단은 여가부 관계자와 법률·상담·노무 전문가 등으로 구성됐다.\n  점검단 관계자는 중앙일보와 만나 조사에 임하는 입장을 짧게 밝혔다.\n   어떤 것을 들여다보고 있나.\n  사전에 밝힌 대로 양성평등기본법에 준하는 성희롱·성폭력 관련 사안이다.\n  비공개로 진행해 구체적으로 밝힐 수 없다.\n  법과 내부 절차에 따라 할 것이며 국민에게 알릴 일이 있으면 서울시나 여가부가 알리지 않겠나.\n  예견하지 못하게 얘기가 나가면 혼란을 가중할 수 있다.\n  박 전 시장 사건은 보지 않나.\n   확실한 건 없다.\n  여러 건의 제도와 관련 법에 관한 것이라 그렇다, 아니다를 말할 수 없다.\n  서울시 특정 직원들도 조사하나.\n 드릴 말씀이 없다.\n   여가부는 지난 24일 보도자료를 내고 28~29일 이틀 동안 성희롱·성폭력 사건에 대한 재발방지대책 수립과 이행조치 실행 여부, 조직 내 2차 피해 발생 현황과 이에 대한 조치사항, 폭력예방교육 내용과 참여방식 등을 점검한다고 밝혔다.\n  이번 점검으로 기존 제도가 작동하지 않은 원인과 2차 피해 현황, 조치결과 등을 확인해 서울시의 문제점과 개선 방안을 도출하겠다는 계획이다.\n   서울시 여성가족정책실 관계자는 이번 조사에 대해 “여가부가 요청한 매뉴얼 관련 자료를 제공하고 면담이 필요하다고 한 직원들은 면담할 것”이라며 “이번 여가부 조사의 목적은 성희롱 방지조치 점검으로 수사가 아니고 면담 직원들은 시장 성추행 의혹과는 관련 없다”고 강조했다.\n   이날 오전에는 박 전 시장을 성추행 혐의로 고소한 피해자 A씨의 지원 단체 측이 국가인권위 앞에서 기자회견을 열고 박 전 시장의 혐의와 고소 사실 유출 경위 등을 직권조사해달라고 인권위에 요청했다.\n   A씨를 지원하는 여성단체 한국성폭력상담소와 한국여성의전화 등은 “인권위 진정이 아니라 직권조사를 요청한 이유는 피해자가 주장하는 범위를 넘어 인권위가 적극적으로 개선할 문제에 대해 조사하고 제도 개선 권고를 하도록 요청하기 위해서”라며 “인권위의 해당 사안 조사와 제도개선 권고를 촉구한다”고 밝혔다.\n ",
		"passage_Cnt": 1290
	},
	"Annotation": {
		"summary1": "여성가족부가 서울시에 대해 성희롱·성폭력 사건에 대한 재발방지 대책 수립과 이행조치 실행 여부 등을 현장 점검한다.",
		"summary2": null,
		"summary3": "서울시 관계자들의 성추행 묵인·방조 의혹에 대한 경찰 조사가 이뤄지는 가운데 28일 여성가족부 현장점검이 시작된 데다 피해자 측이 이날 국가인권위원회에 직권조사를 요청하면서다. 여가부는 지난 24일 보도자료를 내고 28~29일 이틀 동안 성희롱·성폭력 사건에 대한 재발방지대책 수립과 이행조치 실행 여부, 조직 내 2차 피해 발생 현황과 이에 대한 조치사항, 폭력예방교육 내용과 참여방식 등을 점검한다고 밝혔다.",
		"summary_3_cnt": 231
	}
}