{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04071",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "우렁각시가 보살핌과 헌신의 아이콘? 그 진실은",
		"author": "권도영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04071-00001",
		"passage": "[더,오래] 권도영의 구비구비옛이야기(53)버스를 타고 지나가다 본 현수막에 ‘우렁각시’라는 말이 들어있는 것을 발견했다.\n  한 지자체의 노인인력개발센터가 마련한 노인 일자리 사업에 우렁각시라는 이름을 붙인 것이다.\n  가사관리서비스가 필요한 30∼40대와 노인을 매칭하는 애플리케이션이라고 한다.\n  이 일자리 사업에 참여하는 노인은 청소·설거지 등 일반적인 가사관리서비스를 제공한다.\n  지난해 이맘때 보도된 기사를 찾아보니 “어르신 40명을 대상으로 전문적인 가사서비스 교육을 받게 한 뒤 일반 가정에 투입하고, 앞으로 사업범위를 산후관리, 노인간호, 아이 돌보미, 반려동물 돌보미 등으로 확대할 예정”이라고 나와 있다.\n  그런데 우리 옛이야기에 나오는 우렁각시는 좀 억울하게 오해받는 캐릭터다.\n  이런 명명은 아무도 없는 빈집에서 빨래 다 해놓고 밥상 이쁘게 차려놓은 채 다소곳이 앉아 기다리는 아리따운 부인을 연상시키려는 의도일 것이다.\n  사람들은 우리 집에 우렁각시가 살았으면 좋겠다고 말하기도 한다.\n  귀찮고 힘든 일을 누군가가 말끔하게 처리해 두길 바라는 것이다.\n  그런 환상의 대리자가 우렁각시다.\n  그런데 실제 우렁각시 이야기는 ‘그렇게 아무도 없는 빈집에서 살림하고 밥상을 차려 놓고 기다린 덕에 총각과 결혼해 행복하게 잘 살았다’로 끝나지 않는다.\n  만약 그렇다면 ‘오로지 나만을 위해 집안일을 완벽하게 처리하는 환상적인 존재’로 우렁각시를 떠올려도 문제없을 것이다.\n  그러나 노총각과 함께 살게 된 우렁각시는 지나던 길에 우연히 그 범상치 않은 미모에 반한 고을 원님이 가로챘다.\n  밭일하러 간 사이에 부인을 원님에게 빼앗겼다는 것을 알게 된 노총각은 원통한 나머지 그 자리에서 죽어 새가 되었고, 원님과 우렁각시가 다정하게 같이 있는 곳에 날아가 짹짹거리다 원님의 몽둥이에 맞아 죽었다.\n  우렁각시는 그를 살강 밑에 고이 묻어 주었다.\n   혹시 눈치들 채셨는지 모르겠다.\n  우렁각시는 원님에게 납치당하다시피 끌려갔지만 집으로 돌아갈 생각이 없었다.\n  죽어서 새가 되었다가 또 죽어 버린 남편을 고이 묻어주고는 원님과 함께 알콩달콩 잘 살았을 것으로 짐작된다.\n  이야기의 발단으로 거슬러 올라가 본다.\n  홀어머니 모시고 사는 가난한 노총각이 어느 날 “이 밭을 갈아 누구랑 먹고사나” 하고 신세 한탄을 했다.\n  어디선가 “누구긴.\n  나랑 먹고살면 되지” 하는 소리가 들려 살펴보니 우렁이 하나 있기에 집에 갖고 와서 물항아리에 넣어 두었다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "한 노인인력개발센터가 마련한 노인 일자리 사업 우렁각시는 사업에 참여하는 노인이 일반적인 가사 서비스를 제공하며 앞으로 사업범위를 확대할 예정이라고 한다.",
		"summary2": null,
		"summary3": "한 지자체의 노인인력개발센터가 마련한 노인 일자리 사업에 우렁각시라는 이름을 붙인 것이다. 이 일자리 사업에 참여하는 노인은 청소·설거지 등 일반적인 가사관리서비스를 제공한다. 지난해 이맘때 보도된 기사를 찾아보니 “어르신 40명을 대상으로 전문적인 가사서비스 교육을 받게 한 뒤 일반 가정에 투입하고, 앞으로 사업범위를 산후관리, 노인간호, 아이 돌보미, 반려동물 돌보미 등으로 확대할 예정”이라고 나와 있다.",
		"summary_3_cnt": 232
	}
}