{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03505",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "오스카 시상식 후 이선균이 밝힌 소감 \"오스카가 선을 넘었다\" ",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03505-00001",
		"passage": " 9일 오후 8시(현지시간).\n  아카데미 시상식 후 영화 ‘기생충’ 기자 간담회가 열릴 예정인 런던웨스트할리우드 호텔 바 안에서는 시상식 중 봉준호 감독의 이름이 호명될 때마다 환호와 박수가 쏟아져 나왔다.\n  미리 와 있던 CJ엔터테인먼트 관계자들은 작품상까지 영화 기생충에 돌아가는 순간 크게 환호하며 기쁨을 감추지 못했다.\n  호텔 바 직원들은 “기생충 영화를 봐서 잘 알고 있다.\n  한국의 우수한 영화가 상을 받게 돼 기쁘다”고 함께 기뻐했다.\n    CJ엔터테인먼트에서 마련한 영화 ‘기생충’ 기자 간담회에는 행사 시작 1시간 전부터 한국에서 파견된 기자들로 준비된 의자와 테이블이 부족할 정도였다.\n  당초 기자 간담회는 오후 9시 30분 정도 시작될 것으로 예상했지만 아카데미 측에서 마련한 수상자 기자회견과 축하 연회 참석으로 이동이 늦어지면서 예상보다 2시간가량 늦게 시작됐다.\n    이날 기자간담회에는 봉준호 감독 외 송강호, 조여정, 이선균, 박소담, 최우식 등 배우 6명과 각본상을 받은 한진원 작가, 곽신애 대표까지 총 12명이 참석했다.\n  배우 이정은씨는 한국 스케줄 관계로 불참했다.\n  영화 기생충의 4관왕 소식은 미주 한인 커뮤니티에도 역사적인 사건이었다.\n  한인 2세로는 처음 로스앤젤레스 시의원으로 당선돼 의정활동을 하고 있는 데이비드 류 시의원은  시상식이 끝난 직후인  9일 오후 9시 20분쯤 “미국에서 성장하면서 영화 속에서 나와 같은 모습을 본 적이 없었는데 작품상을 받았다.\n  역사적인 순간이다.\n  이 밤을 잊을 수 없을 것”이라고 적힌 성명을 발표했다.\n  한인타운의 원로 민병수 (85) 변호사는 “정말 아시안의 위상이 높아졌다는 걸 이번 시상식을 보면서 느꼈다.\n  그동안 미국에서 보지 못한 걸 본다.\n  한국의 힘이기도 하고 미주 한인들에게도 더없는 기쁨”이라고 말했다.\n  밤 11시 30분에 시작된 영화 ‘기생충’ 기자 간담회는 화이팅과 축하 박수 속에 시작됐다.\n  이 자리에서 봉준호 감독은 \"당황스럽고 기쁘다.\n  아직도 실감 나지 않고 이 상황을 어떻게 받아들일지 정리할 시간을 갖고 싶다\"고 소감을 밝혔다.\n  그는 이어\"'기생충'이 작품상을 받아서 배우와 스태프들 전원이 함께 무대에서 가장 행복한 것으로 마무리할 수 있어 더욱 기쁘다\"고 말했다.\n    이선균은 \"우리가 선을 넘은 게 아니라 오스카가 선을 넘은 것 같다.\n  추억 만들어준 감독님 스태프들께 감사하고 캠페인 기간에 고생 많았는데 이 수상이 한국영화 시작점이 됐으면 좋겠다\"고 밝혔다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "봉 감독의 영화 기생충은 아카데미 시상식에서 4관왕을 차지했고 이는 한국에 역사적인 사건이었으며 봉 감독은 이후 이어진 기자 간담회에서 아직 실감이 나지 않는다는 소감을 밝혔다.",
		"summary2": null,
		"summary3": "아카데미 시상식 후 영화 ‘기생충’ 기자 간담회가 열릴 예정인 런던웨스트할리우드 호텔 바 안에서는 시상식 중 봉준호 감독의 이름이 호명될 때마다 환호와 박수가 쏟아져 나왔다. 영화 기생충의 4관왕 소식은 미주 한인 커뮤니티에도 역사적인 사건이었다. 밤 11시 30분에 시작된 영화 ‘기생충’ 기자 간담회는 화이팅과 축하 박수 속에 시작됐다. 이 자리에서 봉준호 감독은 \"당황스럽고 기쁘다. 아직도 실감 나지 않고 이 상황을 어떻게 받아들일지 정리할 시간을 갖고 싶다\"고 소감을 밝혔다.",
		"summary_3_cnt": 274
	}
}