{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29046",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"바이든 내각, 女재무·국방 유력\"…한국계 정박 인수위 합류",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29046-00001",
		"passage": "조 바이든 당선인 인수위팀이 11일(현지시간) 백악관 비서실장으로 론 클레인 전 부통령 비서실장을 발표하면서 차기 행정부의 내각도 조만간 윤곽을 드러낼 예정이다.\n  뉴욕타임스(NYT)는 이날 “바이든 행정부는 거의 40년 만에 처음으로 백인 일색이었던 도널드 트럼프 행정부 때와는 달리, 21세기 감수성을 반영한 내각이 될 것”이라고 전망했다.\n  성별ㆍ인종ㆍ성소수자 등 다양한 포트폴리오로 내각을 구성할 것이란 얘기다.\n   미 행정부는 부통령과 농업ㆍ상업ㆍ국방ㆍ교육ㆍ에너지ㆍ보건복지ㆍ국토안보ㆍ주택도시개발ㆍ내무ㆍ법무ㆍ노동ㆍ국무ㆍ교통ㆍ재무ㆍ보훈부 등 모두 15개 부처 장관으로 구성된다.\n  이외에 백악관 비서실장과 예산관리국장, 경제자문위원장 등도 중요한 포스트로 여겨진다.\n  테드 코프먼 전 상원의원이 이끄는 바이든 인수위팀은 11일 정권 인수·인계를 위한 위원 530여명의 명단을 공개했다.\n  이와 동시에 본격적인 각료 인선 작업에 돌입했다.\n  다만, 트럼프 행정부 산하 국무부가 바이든 당선인 측에 각국 정상들과의 전화 통화도 연결해주지 않고 있는 등 정권 인수에 협조하지 않고 있어 각료 인선이 몇 주간 지연될 수 있다고 외신들은 분석하고 있다.\n   NYT와 CNN도 같은 날 예상 각료 리스트를 일제히 공개했다.\n  NYT는 국무장관으로 이란핵합의(JCPOA) 타결의 주역으로 꼽히는 윌리엄 번스 전 국무부 부장관을 유력한 후보로 꼽았다.\n  의회 소통을 원활하게 하기 위한 포석으로 크리스 쿤스 상원의원, 오바마 행정부의 국가안보보좌관을 지낸 수전 라이스 전 유엔대사도 후보로 꼽혔다.\n  백악관 국가안전보장회의(NSC) 선임보좌관에는 앤서니 블링컨 전 국무부 부장관을 단수로 예상했다.\n   재무부 장관에는 흑인이면서 성소수자인 라파엘 보스틱 애틀란타연방은행 의장이 후보에 올랐다.\n  보스틱 의장이 발탁되면 최초의 흑인이자 성소수자 재무부 장관이 된다.\n  오바마 행정부 때 역할을 했던 레이얼 브레이너드 연방준비제도(Fed) 이사, 사라 블룸라스킨 전 재무부 부장관은 NYT와 CNN 모두 재무장관 상위 후보로 꼽혔다.\n  브레이너드는 외교·안보 참모 그룹 중 한 명인 커트 캠벨 전 국무부 동아태 차관보의 부인이다.\n  CNN은 블룸라스킨 전 부장관은 엘리자베스 워런 상원의원과 함께 진보진영에서 지지를 받고 있다고 전했다.\n  재닛 옐런 전 연준 의장도 후보군이다.\n   국방부 장관 후보로는 CNN과 NYT 모두 미셸 플러노이 전 국방부 정책 차관이 가시권에 있다고 보도했다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "바이든 당선인 인수위팀이 백악관 비서실장을 발표하면서 NYT는 성별·인종·성소수자 등 다양한 포트폴리오로 21세기 감수성을 반영한 내각이 될 것이라고 전망했다.",
		"summary2": null,
		"summary3": "조 바이든 당선인 인수위팀이 11일(현지시간) 백악관 비서실장으로 론 클레인 전 부통령 비서실장을 발표하면서 차기 행정부의 내각도 조만간 윤곽을 드러낼 예정이다. 뉴욕타임스(NYT)는 이날 “바이든 행정부는 거의 40년 만에 처음으로 백인 일색이었던 도널드 트럼프 행정부 때와는 달리, 21세기 감수성을 반영한 내각이 될 것”이라고 전망했다. 성별ㆍ인종ㆍ성소수자 등 다양한 포트폴리오로 내각을 구성할 것이란 얘기다.",
		"summary_3_cnt": 234
	}
}