{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22229",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "구로 아파트 옆 라인도 2명 확진, 감염경로 놓고 커지는 의혹",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22229-00002",
		"passage": " 이와 관련, 권 부본부장은 “증상이 빨리 나타난 환자가 좀 더 층수가 높은 같은 곳에 거주하는 것으로 조사됐다”며 반론을 내놓았다.\n  환기구를 통한 감염이라면 위아래 양쪽으로 감염이 확산해야 하는데, 아래로만 확산했다는 것이다.\n  하지만 코로나19 바이러스는 확인되지 않았지만, 적어도 담배 연기는 아파트 환기구를 통해 위층은 물론 아래층으로도 이동한다는 사실이 알려져 있다.\n  2014년 국립환경과학원의 실험에서는 화장실에서 환풍기를 켜고 담배를 피우면 미세먼지가 아래위층 가구로 5분 이내에 퍼져나간다는 사실을 확인했다.\n  아래위층에서 환풍기를 켜놓았을 때는 담배 연기가 퍼지지 않았고, 환기구를 따라 옥상으로 빠져나갔다.\n  국립환경과학원 이중천 생활환경연구과장은 “신축 아파트에서는 화장실 환풍기 구멍이 저절로 닫혀 수직 환기구 공기가 환풍기를 통해 역류하지 못하도록 장치가 돼 있으나, 과거에 지은 아파트에는 그런 장치가 없는 경우가 있다”고 말했다.\n  실내공기 전문가인 건국대 김윤신 석좌교수도 “환기구를 통해 바이러스가 전파될 가능성을 완전히 배제할 수 없다”며 “환기 시스템을 조사하고 시료를 채취해야 한다”고 지적했다.\n  코로나19 바이러스는 공기 중에서 최대 16시간까지 생존할 수 있고, 면직물·목재·종이 표면에서도 바이러스는 3~4일까지 살아남는 것으로 알려져 있다.\n  확진자가 있는 가정에서 환풍기를 틀면 실내에 있던 바이러스가 수직 환기구로 들어가게 된다.\n  문제는 담배 연기 실험에서처럼 아래위층에서 환풍기를 틀지 않았을 경우다.\n  구로구청 측은 “환기구에 바이러스가 존재한다면 팬을 안 돌리는 집으로 에어로졸(미세한 물방울) 형태로 나갈 수 있다”고 지적했다.\n   사스 땐 환기구로 에어로졸 전파 과거 2003년 사스(SARS·급성 중증호흡기증후군) 발생 당시 홍콩에서는 바이러스에 오염된 에어로졸이 환기구를 통해 이웃에 전파됐을 것으로 추정되는 사례가 있었다.\n  국립환경과학원 이중천 과장은 “환기구의 오염물질이 역류하지 않도록 하려면 화장실을 사용할 때마다 팬을 가동하는 것이 좋다”고 말했다.\n  박유미 서울시 재난안전대책본부 방역통제관은 이날 열린 온라인 브리핑에서 “구로구 아파트의 감염 경로를 파악하기 위해 하수구와 환기구, 엘리베이터 등을 조사하고 있다”며 “확진자 가구들의 환기구에서 시료 14점을 채취해 분석했지만, 코로나19 바이러스가 검출되지 않았다”고 밝혔다.\n  하지만 바이러스 생존기간은 3~4일 정도고, 코로나19 잠복기가 보통 4~5일 정도인 점을 고려하면 환기구에서 바이러스가 검출되지 않았다고 해서 바이러스가 환기구를 통해 전파되지 않았다고 단정하기는 이르다는 지적도 있다.\n ",
		"passage_Cnt": 1321
	},
	"Annotation": {
		"summary1": "코로나19는 공기 중에서 바이러스가 최대 16시간 생존할 수 있으며 환기구를 통한 전파 가능성을 완전히 배제할 수 없다.",
		"summary2": null,
		"summary3": "실내공기 전문가인 건국대 김윤신 석좌교수도 “환기구를 통해 바이러스가 전파될 가능성을 완전히 배제할 수 없다”며 “환기 시스템을 조사하고 시료를 채취해야 한다”고 지적했다. 코로나19 바이러스는 공기 중에서 최대 16시간까지 생존할 수 있고, 면직물·목재·종이 표면에서도 바이러스는 3~4일까지 살아남는 것으로 알려져 있다.",
		"summary_3_cnt": 182
	}
}