{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23874",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[신각수의 한반도평화워치] 지금은 경제적·외교적 대북 압박에 치중할 때",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23874-00001",
		"passage": "현실에 맞는 대북 정책지난 2년 반 북핵 교섭으로 우리 사회에 고조됐던 평화 환상은 북한의 공격적 대남 비난과 도발로 인해 거품이 빠지고 있다.\n  세 차례의 남북 정상회담으로 이룩한 남북 관계 진전과 합의도 과거 남북 관계 패턴을 되풀이하고 있다.\n  2019년 2월 하노이 북·미 정상회담이 결렬되고 10월 스톡홀름 실무회담도 성과 없이 끝난 뒤 새로운 움직임 없이 북핵 시계는 자정을 향해 내달리고 있다.\n  이번 교섭이 북한의 사실상 핵무장 국가화를 막기 위한 마지막 기회라는 점에서 교착 상태는 뼈아픈 현실이다.\n  무엇이 잘못됐나? 그간의 교섭 경과와 최근 발간된 존 볼턴 전 미 국가안보보좌관 회고록을 분석하면 여러 문제점이 발견된다.\n  가장 큰 문제는 비핵화 교섭에 임했던 북한이 실제로는 완전한 핵 폐기 의사가 없었다는 점이다.\n  북한은 하노이 회담에서 핵 능력의 일부에 불과한 영변 핵시설 폐기를 대가로 핵심 대북 제재 해제를 얻는 데 집착했다.\n  교섭 과정 내내 북한은 군사·경제 병진 노선의 연장선상에서 핵 능력 유지와 제재 해제를 일관성 있게 추구했다.\n  결국 비핵화 핵심 요소인 ▶비핵화 정의 ▶포괄적·실효적 로드맵 작성 ▶신고·검증 등에는 전혀 손도 못 댔다.\n  북한은 가장 두려워하는 미국의 군사력 사용과 중국의 식량·석유 지원 단절을 북·미 교섭과 북·중 관계 강화로 막은 만큼, 핵 군축 입장에서 체제 생존에 필수라 여기는 핵·미사일 능력은 온존시키면서 부분적 제재 해제를 모색하는 전략으로 임했다.\n   내년 상반기까지 비핵화 교섭 교착 예상 미국은 개발 중인 것보다 이미 개발한 것을 포기시키는 게 훨씬 어렵다는 점을 간과했다.\n  이로 인해 북한을 너무 얕잡아 봐 교섭 준비가 부족했다.\n  트럼프 대통령은 국내 정치적 홍보에 치중했다.\n  북한이 2017년 도발 모드에서 2018년 교섭 모드로 전환한 것은 미국의 강한 군사 압박, 미·중 협력에 의한 체제 변경 위협, 국제사회의 제재 강화를 돌파하기 위해서였다.\n  미국은 초기의 유리한 상황을 제대로 활용하지 못하고 북한에 끌려다녔다.\n  또 북한이 염원해온 북·미 정상회담을 지렛대로 정상회담에 앞선 실무회담으로 충분한 정지 작업을 했어야 했다.\n  우선순위가 뒤바뀐 추상적 합의로 끝나 첫 단추를 잘못 끼운 싱가포르 회담에서 하노이 회담의 실패는 예견됐다.\n  교섭 과정에서 미국은 교섭 목표가 9·19 공동성명의 ‘완전하고 검증 가능한 불가역적 폐기(CVID)’에서 ‘최종적이고 완전히 검증된 비핵화(FFVD)’로, 다시 ‘완전한 비핵화’로 약화됐다.\n ",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "북한이 도발 모드에서 교섭 모드로 바뀐 것은 미국의 강한 군사 압박 등을 돌파하기 위해서이며 미국은 충분한 정지 작업을 해야 했지만 상황을 활용하지 못하고 북한에게 끌려다녔다.",
		"summary2": null,
		"summary3": "북한이 2017년 도발 모드에서 2018년 교섭 모드로 전환한 것은 미국의 강한 군사 압박, 미·중 협력에 의한 체제 변경 위협, 국제사회의 제재 강화를 돌파하기 위해서였다. 미국은 초기의 유리한 상황을 제대로 활용하지 못하고 북한에 끌려다녔다. 또 북한이 염원해온 북·미 정상회담을 지렛대로 정상회담에 앞선 실무회담으로 충분한 정지 작업을 했어야 했다.",
		"summary_3_cnt": 200
	}
}