{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08222",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "1조대 적자인데 또? 한전 비명에 '전기료 할인' 포기한 정부",
		"author": "허정원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08222-00002",
		"passage": " 2843억원 규모의 주택용 하계(7~8월) 누진제 할인까지 포함하면 1조7000억원 이상이다.\n  메르스 때는 할인했지만그러나 정부는 중동호흡기증후군(MERS‧메르스) 여파가 있던 2015년 7~9월에 약 650만 가구에 대해 전기요금 할인 혜택을 줬다.\n  메르스보다 경제적 충격이 더 크다고 분석되는 상황에서 정부가 전기요금 할인을 주저한 데는 그간 누적된 한전의 대규모 적자가 자리하고 있다는 분석이다.\n  한전은 지난 2016년과 2017년에는 각각 12조16억원과 4조9532억원에 달하는 영업이익(연결기준)을 기록했다.\n  그러나 2018년과 2019년에는 각각 2080억원과 1조3566억원의 영업적자를 기록했다.\n  지난해 영업적자 규모는 2008년(2조7980억원 적자) 이후 11년 만에 최대다.\n  문 정부 출범 이전 80~90%에 달했던 원전 가동률이 여전히 70% 초반으로 낮은 데다 온실가스 배출권, 미세먼지 감축을 위한 탈(脫) 석탄 정책도 영향을 미쳤다.\n   손양훈 인천대 경제학과 교수는 “급속한 에너지 전환 정책으로 적자가 늘어난 데다, 전기요금 현실화를 차일피일 미루며 한전의 여력을 모두 소진해 버린 상황”이라며 “코로나19로 정작 소비자들이 혜택을 봐야 할 때 제대로 주지 못하는 상황이 된 것”이라고 꼬집었다.\n  특히 한전은 국내뿐 아니라 미국 뉴욕 증시에도 상장된 공기업인 만큼, 주주의 이익에 반하는 요금 인하 정책을 이어가기 어렵다는 것도 이유로 거론된다.\n  미국 증권거래위원회(SEC)는 지난해 9월 한전에 '2018년 적자를 낸 원인과 한국 정부의 전기요금 인상 전망을 보고하라'는 공문을 보내기도 했다.\n  이런 상황에서 추가 할인 정책이 지속한다면 배임 문제까지 불거질 수 있다.\n  \"한전 적자 지속할 가능성\" 당초 한전은 적자 구조를 개선하기 위해 오는 6월까지 정부와 전기요금 체계개편을 마친다는 입장이었지만 사실상 불가능하게 됐다.\n  업계 관계자는 “전기요금 체계개편은 계속 논의 중인 것으로 안다”면서도 “현재는 코로나19로 사용자의 전기요금 부담을 줄여주는 것에 초점이 맞춰져 있다”고 밝혔다.\n  경기 침체로 전체 소비전력의 55.\n 6%를 차지하는 산업용 전기 판매 역시 10개월 연속 감소한 상황이다.\n  정동욱 중앙대 에너지시스템공학부 교수는 “원전 등 상대적으로 저렴한 전원(電原) 비중을 늘리지 않으면 향후 한전의 적자는 지속할 것으로 보인다”며 “이번 조치로 취약층의 부담은 덜 것으로 보이지만, 신·재생에너지 전환 속도를 늦추는 등 지난 에너지 정책을 되돌아보는 계기가 돼야 한다”고 조언했다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "한전의 대규모 적자가 정부의 전기 요금 할인을 주저하게 한다는 분석에 손 교수는 한전의 적자가 늘어 제때에 소비자들이 혜택을 못 보는 상황이라고 했다.",
		"summary2": null,
		"summary3": "메르스보다 경제적 충격이 더 크다고 분석되는 상황에서 정부가 전기요금 할인을 주저한 데는 그간 누적된 한전의 대규모 적자가 자리하고 있다는 분석이다. 손양훈 인천대 경제학과 교수는 “급속한 에너지 전환 정책으로 적자가 늘어난 데다, 전기요금 현실화를 차일피일 미루며 한전의 여력을 모두 소진해 버린 상황”이라며 “코로나19로 정작 소비자들이 혜택을 봐야 할 때 제대로 주지 못하는 상황이 된 것”이라고 꼬집었다.",
		"summary_3_cnt": 231
	}
}