{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25470",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김병필의 인공지능 개척시대] 인공지능 감사제도의 득과 실",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25470-00001",
		"passage": "최근 인공지능(AI)에 대한 감사제도가 논란이 되고 있다.\n  무릇 감사(監査)란 남이 하는 일을 자세히 살펴서 잘못된 점이 없는지 찾는 일을 말한다.\n  그런데 인공지능을 감사하자니 무슨 말일까? 인공지능이 우리 삶 전반에 있어 차지하는 역할은 날로 커지고 있으니, 인공지능이 공정하게 작동하는지 객관적으로 검증하는 제도를 만들자는 것이다.\n  최근 국내에서 논란이 된 사례는 인터넷 포털이나 언론사의 기사 선별 인공지능에 관한 것이다.\n  인공지능이 어떤 기사를 첫 화면에 보여주느냐에 따라 여론이 달라질 수 있으니 인공지능의 중립성과 공정성을 보장하는 것은 민주주의 보장에 있어 무척이나 중요한 일이다.\n  객관적으로 검증할 필요성을 부인하기 어렵다.\n  인공지능에 대한 감사는 다른 영역에도 적용된다.\n  온라인 쇼핑몰은 인공지능을 활용하여 상품 검색 순위를 결정한다.\n  이때 쇼핑몰의 자체 판매 상품을 다른 일반 판매자 상품보다 우대하는 것은 아닌지 감독할 필요도 있다.\n  시장에서의 공정한 경쟁을 보장하기 위해서다.\n  직원 채용에 인공지능을 도입하는 경우라면 인공지능이 채용에 관한 차별금지 법률을 잘 준수하는지 확인할 필요도 있다.\n  이렇게 보면 인공지능에 대한 감사제도는 미래 사회에 필수적인 규제 같아 보이기도 한다.\n  인공지능 감사는 국제적으로도 중요한 화두가 되고 있다.\n  영국의 개인정보보호 감독기관 ICO는 올해 초 ‘인공지능 감사 프레임워크 가이드라인’ 초안을 공개했다.\n  이 가이드라인은 인공지능이 개인의 자유와 권리에 미치는 영향을 미리 평가해서 그 위험을 최소화하는 조치를 마련하도록 하고 있다.\n  지난 7월에는 유럽 연합 차원의 보고서도 발간되었다.\n  유럽 연합 인공지능 고위 전문가 자문단의 ‘신뢰할 수 있는 인공지능을 위한 평가항목’에 관한 보고서이다.\n  강제적 외부 감사의무를 부과하는 것까지는 아니지만, 기업 스스로 인공지능의 안전성과 공정성, 책임성 등에 관해 평가해 보라는 취지다.\n  인공지능을 활용하는 기업으로서는 새로운 규제가 도입되는 셈이니 달가울 리 없다.\n  그런데 곰곰이 살펴보면 인공지능 감사제도를 함부로 도입해서는 안 된다는 주장도 일리가 있다.\n  우선 인공지능 프로그램은 기업의 영업비밀이자 지식재산이다.\n  함부로 외부인이 들어와 살펴보게 하기 어렵다.\n  인공지능 감사제도는 혁신적 인공지능 확산에 걸림돌이 될 수도 있다.\n  인공지능을 도입하는 기업에 감사 부담을 주기 때문이다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "인공지능에 대한 감사제도는 국제적으로 화두가 되고 있으며 ICO는 인공지능이 개인의 자유와 권리에 미치는 영향을 평가해 위험을 최소하하는 조치를 마련하도록 가이드라인을 공개했다.",
		"summary2": null,
		"summary3": "영국의 개인정보보호 감독기관 ICO는 올해 초 ‘인공지능 감사 프레임워크 가이드라인’ 초안을 공개했다. 이 가이드라인은 인공지능이 개인의 자유와 권리에 미치는 영향을 미리 평가해서 그 위험을 최소화하는 조치를 마련하도록 하고 있다. 이렇게 보면 인공지능에 대한 감사제도는 미래 사회에 필수적인 규제 같아 보이기도 한다. 인공지능 감사는 국제적으로도 중요한 화두가 되고 있다.",
		"summary_3_cnt": 212
	}
}