{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00880",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] PC, 이메일, 월드와이드웹(www) 다음 킬러앱은? ",
		"author": "김청수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00880-00001",
		"passage": "필요하지만 앱스토어에 없는 것 발굴해야.\n  킬러앱 개발엔 수성·지배전략 필요  PC의 세계에서 인터넷이 발달했고, 전화와 접목되어 모바일이 탄생했다.\n  통신기술의 발전이 가미 되어 다양한 형태의 킬러앱들이 존재하게 되었다.\n  PC, 이메일 그리고 월드와이드웹(www) 등 킬러앱은 원래의 사용목적보다 훨씬 광범위하고 빠른 속도로 사회를 변화시켰다.\n  이메일은 인터넷을 통해 무료로 배달되어 우체국의 존재를 위협했고 커뮤니케이션 자체를 재정의했다.\n  전자상거래로 책을 팔던 아마존은 불과 몇 년 만에 경쟁업체 반즈앤노블 같은 서점 체인을 제치고 ‘세계 최대의 서점’이 되었다.\n  킬러앱의 파괴력은 그것이 얼마나 성숙한 기술인가에 좌우될 수 있지만, 우체국을 초라하게 만드는데 걸리는 시간은 자동차가 말과 마차를 사라지게 만드는 데 걸린 시간보다 짧았다.\n  아마존은 온라인뿐 아니라 오프라인과 연계해 지구인의 삶 속에 깊숙이 침투하고 있다.\n   킬러앱들의 성공에 고무된 산업계에서는 킬러앱을 만들어 내기 위해 조직을 재편하는 중이다.\n  그러나 기술로 포장해도 새로운 경험을 담지 못하는 콘텐트는 미래가 없다.\n  미래를 알기 위해서는 디지털 변혁을 촉진한 킬러 콘텐트의 과거와 현재를 공부해야 한다.\n  그래야 시장 우위를 점할 수 있는 있다.\n  킬러앱에서는 기술을 정적인 전략 수행을 위한 프레임이나 툴로 보지 않고 시장을 위협하거나 새로운 기회를 주는 혁신적 와해 기술로 인식한다.\n  그런 면에서 킬러앱은 신선함을 무기로 한다.\n  5G가 됐든 블록체인이 됐든 소비자가 경험한 적 없는 새로운 가치를 담아내지 못하면 한계에 부닥치게 된다.\n  우리는 킬러앱의 역사를 익히면서 향후 예상되는 기술과 새로운 킬러앱의 조건을 보다 확실히 이해할 수 있다.\n  이는 미지의 소비자 경험이나 비즈니스 세계로 가기 위한 기본이다.\n  킬러앱 정신은 스티브 잡스의 ‘해적 정신’과 통해  우리는 개인용 컴퓨터(PC)의 대명사로 애플 컴퓨터와 함께 명불허전의 창업자이자 혁신의 전도사인 스티브 잡스를 떠올린다.\n  그리고 ‘정말 그 혼자만의 열정으로 오늘의 애플이 존재했을까’ 하는 의문이 든다.\n  누구에게나 훌륭한 동반자가 있고, 운이 따라야 하며, 그 운을 내 것으로 만드는 집요한 열정이 있어야 성공할 수 있다.\n  사내에서 독재자란 평을 받은 그는 어쩌면 팀원들에게는 성가시고 지긋지긋한 존재였을지도 모른다.\n  하지만 그와 함께 일한 사람들은 그의 지칠 줄 모르는 열정과 해적정신을 찬양하기도 한다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "다양한 형태의 킬러앱 중 이메일은 우체국의 존재를 위협했고 커뮤니케이션 자체를 재정의했으며 전자상거래로 책을 팔던 아마존은 세계 최대의 서점이 되었다.",
		"summary2": null,
		"summary3": "통신기술의 발전이 가미 되어 다양한 형태의 킬러앱들이 존재하게 되었다. PC, 이메일 그리고 월드와이드웹(www) 등 킬러앱은 원래의 사용목적보다 훨씬 광범위하고 빠른 속도로 사회를 변화시켰다. 이메일은 인터넷을 통해 무료로 배달되어 우체국의 존재를 위협했고 커뮤니케이션 자체를 재정의했다. 전자상거래로 책을 팔던 아마존은 불과 몇 년 만에 경쟁업체 반즈앤노블 같은 서점 체인을 제치고 ‘세계 최대의 서점’이 되었다.",
		"summary_3_cnt": 236
	}
}