{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19408",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[장훈 칼럼니스트의 눈] 딥 페이크가 트럼프 대통령을 구할 수 있을까?",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19408-00001",
		"passage": "미국 대선과 딥 페이크북한 김정은 위원장, 중국의 시진핑 주석, 독일의 메르켈 총리.\n  이들은 요즘 우리와 똑같은 질문거리를 안고 있다.\n  미국의 트럼프 대통령은 11월 선거에서 재선될 수 있을까? 다시 말해 트럼프식 미중 갈등, 트럼프식 대북정책, 트럼프식 일방외교는 앞으로 4년 더 계속될 것인가? 지구촌 공통의 이 절실한 질문에 대한 관습적인 답변은 코로나19 위기와 경제 위기의 렌즈로 예측해 보는 것이다.\n  아직 이렇다 할 치료제와 백신이 없는 코로나 위기가 지속되는 가운데, 미국인 감염자 수는 4백만 명을 넘었다.\n  사망자 수는 무려 14만 명이다.\n  트럼프 대통령의 책임론이 들끓는 가운데, 코로나 위기는 100년 전 스페인 독감의 악몽을 떠올리게 한다.\n  1919년 당시 미국의 윌슨 대통령은 본인이 독감에 걸려 건강이 급속히 나빠졌고, 리더십은 실종됐다.\n  반면 트럼프 대통령은 부실한 위기관리로 정치적 독감에 걸린 셈이다.\n  모든 사회활동을 극도로 위축시키는 코로나 위기는 경제 위기로 이어지고 있다.\n  미국의 주요 경제지표들은 수십 년 만의 최악의 상황을 보이고 있다.\n  지난 5월 기준 실업률은 무려 13%다.\n  이는 2008년 금융 위기 때는 물론이고 1970년대 경제 위기 때도 겪어보지 못한 심각한 상황이다.\n  이쯤 되면 합리적 예측은 트럼프 대통령의 재선은 어렵다는 쪽으로 기울게 된다.\n  실제로 트럼프 대통령은 주요 여론조사에서 민주당 바이든 후보에게 10% 내외로 뒤처지고 있다.\n  특히 미국 대선의 방향을 쥐고 있는 주요 경합주(swing states)에서도 트럼프 대통령은 바이든 후보에게 10%가량 뒤지고 있다.\n  예를 들어, 코로나 위기는 고령의 은퇴자들이 많이 거주하는 플로리다 주를 강타했고, 트럼프 대통령의 코로나 위기에 대한 부실한 대응은 그동안 트럼프 대통령을 지지하던 백인 은퇴자들마저 등 돌리게 하고 있다.\n   미국 대선, 합리적 예측 어려워 문제는 이러한 예측이 ‘합리적’이라는 데에 있다.\n  이성·진실·사실, 그리고 과학적 추론과 같은 현대적이고 합리적인 세계는 트럼프 대통령의 세계가 아니다.\n  2016년 트럼프 대통령의 놀라운 당선이 보여주었듯이, 트럼프 대통령을 둘러싼 것은 탈진실과 탈 사실이고, 합리성이 실종된 세계다.\n  2016년 선거 때 이미 트럼프 후보의 캠페인은 엄청난 가짜 뉴스를 쏟아냈다.\n  오바마 대통령이 미국 태생이 아니라서 대통령 자격이 없다는 가짜뉴스부터 프란치스코 교황이 트럼프 후보를 공식적으로 지지 표명했다는 가짜뉴스까지.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "미국 트럼프 대통령은 재선될 수 있을까에 대한 답변은 코로나19 위기와 경제 위기의 렌즈로 예측해 볼 수 있는데 그의 재선이 어렵다는 쪽으로 나온다.",
		"summary2": null,
		"summary3": "미국의 트럼프 대통령은 11월 선거에서 재선될 수 있을까? 지구촌 공통의 이 절실한 질문에 대한 관습적인 답변은 코로나19 위기와 경제 위기의 렌즈로 예측해 보는 것이다. 모든 사회활동을 극도로 위축시키는 코로나 위기는 경제 위기로 이어지고 있다. 이쯤 되면 합리적 예측은 트럼프 대통령의 재선은 어렵다는 쪽으로 기울게 된다.",
		"summary_3_cnt": 185
	}
}