{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00044",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "조국 아들엔 원칙 깼다···온라인 접수완료 뒤 고친 원서 받은 연세대",
		"author": "전민희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00044-00001",
		"passage": "조국(55) 전 법무부 장관을 기소한 검찰의 공소장이 공개되자 2017년 11월 아들 조모(24)씨의 연세대 대학원 입학 과정에서 학교 측이 사실상 ‘특혜’를 제공했다는 의혹이 일고 있다.\n  ‘온라인 원서를 접수 완료한 뒤엔 변경·취소를 할 수 없다’는 모집 요강과 달리 이미 접수된 원서를 조씨 가족의 요청에 따라 수정했기 때문이다.\n  조씨가 연세대 대학원에 지원·합격할 당시 조 전 장관은 청와대 민정수석으로 재직 중이었다.\n  지난달 31일 공개된 검찰 공소장에 적시된 조 전 장관의 혐의 12개 중엔 조씨가 연세대 정치외교학과 대학원에 진학하는 과정에서 대학의 입학사정 업무를 방해한 혐의도 포함됐다.\n   아들 입학원서, 온라인 접수 완료 뒤 수정 검찰 공소장에 따르면 조 전 장관과 정경심(58‧구속) 동양대 교수는 2018학년도 전기 연세대 대학원 원서 마감일인 2017년 11월 3일 아들이 온라인을 통해 제출한 입학원서의 경력란에 아무런 내용을 기재하지 않고 경력서류도 첨부하지 않은 사실을 알게 됐다.\n  조 전 장관 부부는 아들과 상의해 경력란을 추가 기재하고, 관련 경력서류를 제출하고자 했다.\n  하지만 원서 접수 절차를 완료한 상태여서 온라인으로 수정되지 않았다.\n  부부는 연세대 홈페이지에서 입학원서 양식을 다운받아 경력란에 법무법인 인턴 경력 등을 허위로 기재하고, 이를 학교 측에 제출했다고 검찰은 밝혔다.\n 모집 요강 \"입력 완료한 온라인 지원서 변경 불가\" 대학가에선 온라인 원서 접수 완료 뒤 수정된 지원서를 연세대 측이 받아들인 과정에 의문을 품고 있다.\n  조씨가 지원한 2018학년도 연세대 대학원 입학전형 모집요강엔 ‘수험생 유의사항’ 중 하나로 “입력 완료한 온라인 지원서 및 접수 완료된 서류는 변경‧취소할 수 없다”고 명시됐다.\n   하지만 공소장에 따르면 조 전 장관 부부는 온라인 원서 제출 완료 후 연세대 교학팀에 e메일로 수정된 원서 등을 제출했다.\n  학교 측은 이를 기초로 서류심사와 구술시험 등을 진행했고 그 결과 조씨가 최종 합격했다.\n  다른 대학의 입학 업무 종사자들은 연세대의 행위가 특혜 시비에 휘말릴 소지가 있다고 봤다.\n  모집요강에서 ‘변경·취소할 수 없다’고 못 박았는데도, 예외를 인정하는 건 입시의 전제인 공정성·형평성을 침해한 행위라는 지적이다.\n  서울 소재 사립대의 한 입학사정관은 “연세대가 다른 학생의 수정 요구도 받아들였는지 의문이다.\n  만약 조 전 장관의 아들에게만 수정을 허용했다면 특혜 시비를 피하기 어려울 것”이라고 밝혔다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "조 전 장관의 아들 조 씨가 대학원 입학 과정에서 특혜를 제공받았다는 의혹이 있는 가운데 조 전 장관의 공소장에는 조 씨가 대학의 입학 사정 업무를 방해했다는 혐의도 적시됐다.",
		"summary2": null,
		"summary3": "조국(55) 전 법무부 장관을 기소한 검찰의 공소장이 공개되자 2017년 11월 아들 조모(24)씨의 연세대 대학원 입학 과정에서 학교 측이 사실상 ‘특혜’를 제공했다는 의혹이 일고 있다. 지난달 31일 공개된 검찰 공소장에 적시된 조 전 장관의 혐의 12개 중엔 조씨가 연세대 정치외교학과 대학원에 진학하는 과정에서 대학의 입학사정 업무를 방해한 혐의도 포함됐다.",
		"summary_3_cnt": 205
	}
}