{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22317",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "확진 태안 이장, 접촉자만 수백명…택시운전에 장례식장도 방문",
		"author": "이은지",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22317-00001",
		"passage": "28일 충남 태안에서 신종 코로나바이러스 감염증(코로나19) 확진 판정을 받은 60대 남성이 개인택시 운전기사이자 마을 이장인 것으로 드러나 방역 당국에 비상이 걸렸다.\n  직업 특성상 접촉자가 수백명에 이르는 것으로 추정되는 데다 확진 판정을 받기 전 초상집을 찾아 조문객들과 밥을 먹고 통증 치료차 병원도 수시로 찾은 것으로 확인됐다.\n    확진자, 태안읍내 아파트 단지 이장으로도 일해 태안군보건의료원에 따르면 이날 오전 코로나19로 확진된 60대 남성 A씨는 태안 10번째 확진자다.\n  그는 발열과 복통 증세를 보여 지난 26일 저녁 보건의료원 선별진료소를 찾아 검사를 받았다.\n  A씨의 직업은 개인택시 운전기사여서 업무상 적지 않은 승객과 접촉했을 가능성이 크다.\n   태안군은 A씨가 확진 판정을 받은 직후 택시 차종과 차량 넘버, 운행 시간 등을 군청 홈페이지에 공개하고 택시 승객을 찾고 있다.\n  태안군 관계자는 \"A씨에게 택시 운행 횟수와 시간대 등을 물었더니 '지난 20일 이후 몸이 아파 많이 운행하지 않았다'고 한다\"며 \"A씨는 물론 동료 택시 운전기사를 상대로 운행 상황을 꼼꼼하게 파악하고 있다\"고 설명했다.\n  A씨는 택시운전을 하면서 항상 마스크를 착용용했다고 방역당국에 알렸다.\n      게다가 A씨는 지난 21일 태안군보건의료원 장례식장에 마련된 태안군모범운전자회 회원 부친상 빈소를 찾아 조문하고 회원 30여명과 함께 식사했던 것으로 확인됐다.\n  당시 식사를 함께한 회원들은 A씨 밀접 접촉자로 분류돼 이날 자가격리 명령을 받았다.\n   A씨가 태안읍 남문리 J아파트(385가구) 이장으로 일하는 것도 코로나19 집단감염 우려 요인으로 꼽힌다.\n  주민을 수시로 만나 다양한 의견을 수렴하고, 이를 읍사무소 등 행정기관에 전달해주는 것이 이장 역할이기 때문이다.\n  행정기관 등에서 지급된 각종 물품을 주민들에게 배급하는 일도 한다.\n   태안읍 아파트 단지서만 8명 확진 A씨는 지난 20일부터 몸 상태가 좋지 않았다며 태안읍 J내과를 수차례 방문, 수액을 맞는 등 치료를 받았다.\n  내과 방문 시 접촉자도 수십명에 이르는 것으로 파악됐다.\n  태안농협 하나로마트도 수시로 찾아 물건을 구매했던 것으로 조사됐다.\n  또 지난 21일에는 태안읍내 한 음식점에서 점심을 먹기도 했다.\n  하나로마트에서 A씨와 함께 물건을 구매한 주민이 100명을 웃돌 것으로 군은 보고 있다.\n  태안군은 이날 J내과와 해당 하나로마트를 폐쇄했다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "코로나19 확진자인 A 씨는 많은 승객들과 접촉하는 택시 운전사일 뿐만 아니라 주민과 수시로 만나는 아파트 이장으로도 일하고 있어 그로 인한 집단감염이 우려된다.",
		"summary2": null,
		"summary3": "태안군보건의료원에 따르면 이날 오전 코로나19로 확진된 60대 남성 A씨는 태안 10번째 확진자다. A씨가 태안읍 남문리 J아파트(385가구) 이장으로 일하는 것도 코로나19 집단감염 우려 요인으로 꼽힌다. 주민을 수시로 만나 다양한 의견을 수렴하고, 이를 읍사무소 등 행정기관에 전달해주는 것이 이장 역할이기 때문이다. A씨의 직업은 개인택시 운전기사여서 업무상 적지 않은 승객과 접촉했을 가능성이 크다.",
		"summary_3_cnt": 230
	}
}