{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09515",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미국도 하는데…중국이 현금 살포 안 하는 이유 ",
		"author": "이승호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09515-00002",
		"passage": "  ​ 중국 경제 전문가들 사이에선 당시 정책이 소비를 진작하는데 큰 효과가 없었다는 지적이 나온다.\n  류차오(劉俏) 베이징대 금융학과 교수가 대표적이다.\n  그는 최근 쓴 기고문에서 “(현금성 쿠폰) 사용의 용도를 정하지 않고 지급하면 정책 효과가 제한적”이라고 평가했다.\n  장쥔 모건스탠리 화신증권 수석 이코노미스트도 홍콩 사우스차이나모닝포스트(SCMP)에 \"불확실한 상황에서 사람들은 저축을 선호하기 때문에 현금 보조는 소비 진작 효과를 크게 내기 어려울 것\"이라며 \"중앙정부가 전국적으로 현금 보조 정책을 채택할 가능성은 작다\"고 말했다.\n  쉬홍차이 중국 정책과학연구원 부디렉터 역시 같은 의견이다.\n  그는 \"현금지원이 소비를 개선하기보다 인플레이션 압박만 키울 것\"이라고 봤다.\n  ②산업구조의 문제다중국의 산업구조는 미국 등 서방국과 다르다.\n  지금은 소비의 중요성이 다소 높아졌다고는 하지만, 여전히 투자가 성장을 견인한다.\n  경제를 부양하는데 투자가 훨씬 효과적이었다는 얘기다.\n  중국은 위기가 오면 철도를 건설하고, 비행장을 짓고, 도로를 깐다.\n  금융위기 당시 중국이 살아난 것도 현금 지급 때문이 아니다.\n  대규모 인프라 투자 덕이다.\n  NYT는 “2008년 금융위기 당시 중국이 한 5860억달러(약 713조원)의 대규모 투자는 고속철도, 고속도로, 교량 등에 집중됐다”며 “이를 통해 철강, 유리, 시멘트 산업 등에서 신규 수요를 창출해 경기를 부양했다”고 분석한다.\n  ​중국은 이번에도 5G, AI, Iot(사물인터넷) 등 '첨단 SOC' 건설에 집중 투자할 계획이다.\n  소위 말하는 신(新)SOC 투자다.\n ③고용이 우선.\n  정부 돈도 기업이 줘라중국 고용구조에서 고학력 노동자의 증가가 두드러진다.\n  NYT는 “중국은 경제 발전을 이끌었던 공장 블루칼라 노동자 못지 않게 대학을 졸업한 고학력 노동자 비율이 높아졌다”며 “중국 경제가 급속히 성장하는 과정에 나타난 이들 세대는 실업을 상상해본 적이 없다”고 분석한다.\n  현금을 받더라도 일자리가 없어진다면 그것이 중국 사회에 더 큰 충격으로 다가올 수 있다는 말이다.\n  중국의 실업률은 지난해 12월 5.\n 2%였으나 1~2월에 6.\n 2%까지 뛰면서 사상 최고치를 기록했다.\n 중국 정부도 대규모 실업이 미칠 파장을 걱정한다.\n  지난 2월 시진핑 국가주석은 코로나19 방역 현장을 처음 방문해 \"특히 일자리 문제를 주시해야 하며 대규모 감원 사태가 나오는 것을 막아야 한다\"고 강조했다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "NYT는 중국 경제가 급속히 성장하는 과정에서 나타난 고학력 노동자는 실업을 상상해본 적이 없다고 분석하며 일자리가 없어지면 중국 사회에 충격으로 다가올 수 있다.",
		"summary2": null,
		"summary3": "중국 고용구조에서 고학력 노동자의 증가가 두드러진다. NYT는 “중국은 경제 발전을 이끌었던 공장 블루칼라 노동자 못지 않게 대학을 졸업한 고학력 노동자 비율이 높아졌다”며 “중국 경제가 급속히 성장하는 과정에 나타난 이들 세대는 실업을 상상해본 적이 없다”고 분석한다. 현금을 받더라도 일자리가 없어진다면 그것이 중국 사회에 더 큰 충격으로 다가올 수 있다는 말이다.",
		"summary_3_cnt": 208
	}
}