{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20405",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "파도·바람소리가 소음 잡는 해상풍력, 육상풍력 대안되나",
		"author": "최연수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20405-00001",
		"passage": "지난 3일 제주시 한경면의 두모리 해안가.\n  해안에서 650m가량 떨어진 바다엔 10개의 해상풍력발전기가 초속 10m가량의 바닷바람을 따라 빠르게 돌고 있었다.\n  바다에 세워진 풍력발전기들이 한눈에 보이는 마을 어촌회관에선 해녀 8명이 채취한 성게를 다듬고 있었다.\n  총 274가구가 사는 작은 마을, 두모리 해안가엔 관광객을 위한 펜션과 전복 등을 키우는 양식장도 있었다.\n  두모리 해상에 설치된 탐라 해상풍력발전은 국내 기술과 자본으로 건설된 최초의 대규모 해상풍력발전단지다.\n  설비용량 3㎿h의 풍력발전기 10기로 구성돼 연간 8만1000㎿h 의 전력을 생산할 수 있다.\n  제주도의 2만 1000가구가 1년간 생활할 수 있는 전력량이다.\n   전문가들은 해상풍력이 기존 육상풍력에 비해 장점이 많다고 설명한다.\n  그동안 육상풍력은 개발부지가 협소해 산림 파괴가 불가피한 경우가 종종 있었다.\n  발전기에서 나오는 소음 때문에 인근 주민의 반대도 심한 편이다.\n   반면 바다의 지리적 이점을 이용한 해상풍력은 부지 확보를 용이한 편이라 육상풍력보다 더 큰 규모의 단지를 설치할 수 있다.\n  사람들이 거주하는 마을과 떨어져 소음 민원을 해소할 수 있다는 장점도 있다.\n  물론 육상에 비해 설치비 등 초기비용이 많이 드는 한계도 있다.\n  하지만 에너지경제연구원에 따르면 해상풍력은 육상 풍력 발전용량의 4배까지 발전할 수 있다.\n    팩트체크①-해상풍력, 해양생태계 파괴할까해상풍력에 대한 '갑론을박'은 진행중이다.\n  발전기가 해양생태계에 미치는 영향이 논쟁의 중심에 있다.\n  일부 어업종사자나 환경단체를 중심으로 해상풍력으로 조업구역이 축소되고, 소음·진동에 따른 해저면 교란이 발생할 수 있다는 지적이 나오고 있다.\n     2018년 수협중앙회의 의뢰를 받아 법제연구원이 작성한 〈발전사업이 해양환경 및 수산자원에 미치는 영향 분석 및 제도 개선 연구〉보고서에 따르면, 풍력발전기의 건설기간 동안 해저에 발생하는 진동은 어류의 생리학적·행동적 변화를 일으킨다.\n  또 풍력발전기의 설치 과정에서 해저면이 교란되고 부유사(물에 떠다니는 흙)가 대량 발생해 여과섭식을 하는 생물에 영향을 끼친다고 설명한다.\n  하지만 부유사가 전체 해양생태계엔 심각한 영향을 준다고 보기 어렵다고 덧붙였다.\n  소음·진동으로 인한 생태계 교란 가능성을 우려해 풍력사업이 중단되기도 했다.\n  지난 4월 제주 대정읍 해상풍력 발전사업은 환경단체와 주민 반대로 제주도의회 최종문턱을 넘지 못했다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "해상풍력은 육상풍력의 산림 파괴와 소음으로 인한 주민의 반대를 바다의 지리적 이점을 이용해 해소할 수 있어 장점이 많다.",
		"summary2": null,
		"summary3": "반면 바다의 지리적 이점을 이용한 해상풍력은 부지 확보를 용이한 편이라 육상풍력보다 더 큰 규모의 단지를 설치할 수 있다. 전문가들은 해상풍력이 기존 육상풍력에 비해 장점이 많다고 설명한다. 그동안 육상풍력은 개발부지가 협소해 산림 파괴가 불가피한 경우가 종종 있었다. 발전기에서 나오는 소음 때문에 인근 주민의 반대도 심한 편이다. 사람들이 거주하는 마을과 떨어져 소음 민원을 해소할 수 있다는 장점도 있다.",
		"summary_3_cnt": 233
	}
}