{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09329",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"이러다 선거 다시 치를 판\"···천안시장 후보, 식사대접 논란",
		"author": "김방현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09329-00001",
		"passage": "전임 시장의 낙마로 이번 4.\n 15총선과 함께 치르는 천안시장 선거가 또다시 불법 논란에 휩싸였다.\n  유력후보 한 명과 공직자가 공직선거법 위반 혐의로 검찰에 고발당했기 때문이다.\n     12일 충남선관위에 따르면 선관위는 최근 천안시장 보궐선거에 출마한 A씨를 공직선거법상 사전선거운동 혐의로 대전지검 천안지청에 고발했다.\n  A씨는 지난 1월 천안시 동남구의 한 음식점에서 전ㆍ현직 공무원 등 모두 9명이 참석한 점심 모임에서 지지를 호소한 혐의를 받고 있다.\n    이 식사 자리는 천안시 현직공무원 B씨가 마련한 것으로 조사됐다고 선관위는 전했다.\n  선관위는 식사비 13만4000원을 내고, A후보 지지를 부탁한 B씨도 공직선거법 위반 혐의로 고발했다.\n  B씨는 특정후보를 지지해달라는 휴대폰 문자메시지를 보낸 혐의도 받고 있다.\n  공직선거법상 후보자가 벌금 100만원 이상의 형을 받으면 직을 잃게 된다.\n   또 B씨에게 식사를 대접받은 7명에게 각각 36만원씩 총 252만원의 과태료를 부과했다.\n  신원이 확인되지 않은 2명에게도 음식값의 30배에 해당하는 과태료를 부과할 방침이다.\n  천안시는 지난  8일 B씨를 직위 해제했다.\n   이에 시민단체 등은 비판의 목소리를 내고 있다.\n  천안아산경실련(경실련)은 지난 10일 ‘도덕적으로 흠결이 없는 공정·당당한 후보가 천안시장이든 국회의원이든 당선돼야 한다'는 제목의 입장문을 냈다.\n  경실련은 입장문에서 “천안시장은 66만 시민을 대변하는 최고의 수장이며 대표로서, 투철한 사명의식과 도덕성을 바탕으로 한 공정하고 청렴함으로 시민에게 신뢰와 지지를 받을 수 있어야 한다\"고 주장했다.\n   경실련은 이어 \"각종 언론 보도로는 더불어민주당의 한태선 후보가 사법당국에 고발된 당사자일 것이라는 의혹을 가질 수밖에 없다.\n  한태선 후보는 명확한 입장을 밝히고 만약 이것이 사실이라면 천안시장 후보직에서 즉각 사퇴하라\"며 \"법적인 검토를 통해 낙선 운동도 전개할 계획\"이라고 덧붙였다.\n   천안시청 공무원노조도 성명을 내고 \"우리 시에서 공직선거법 위반으로 고발과 직위해제라는 불미스러운 일이 발생했다\"며 \"우리 스스로 자정 노력을 하자는 외침이 메아리로 돌아와 개탄스러울 따름\"이라고 밝혔다.\n  미래통합당 천안시의회 의원들은 \"선관위의 고발로 '재 선거에 또 재 선거'가 우려된다\"며 \"관련 후보자는 즉각 사퇴하라\"고 요구했다.\n    천안시 불당동에 사는 한 시민은 “전임 시장이 취임한 이후 1년 넘게 끌어온 재판 기간과 낙마 이후 몇 개월의 시장 공백으로 느슨해진 시 행정을 경험했는데, 이번 선거에서 다시 공명선거 분위기가 망가진 것 같아 안타깝다”며 \"천안시장선거를 머지않아 다시 치르게 되는 건 아닌지 걱정\"이라는 반응을 보였다.\n ",
		"passage_Cnt": 1358
	},
	"Annotation": {
		"summary1": "충남선관위에 따르면 천안시장 보궐선거 유력후보 A 씨와 A 후보 지지를 부탁한 B 씨가 공직선거법상 위반 혐의로 고발됐다.",
		"summary2": null,
		"summary3": "12일 충남선관위에 따르면 선관위는 최근 천안시장 보궐선거에 출마한 A씨를 공직선거법상 사전선거운동 혐의로 대전지검 천안지청에 고발했다. A씨는 지난 1월 천안시 동남구의 한 음식점에서 전ㆍ현직 공무원 등 모두 9명이 참석한 점심 모임에서 지지를 호소한 혐의를 받고 있다. 유력후보 한 명과 공직자가 공직선거법 위반 혐의로 검찰에 고발당했기 때문이다. 선관위는 식사비 13만4000원을 내고, A후보 지지를 부탁한 B씨도 공직선거법 위반 혐의로 고발했다.",
		"summary_3_cnt": 257
	}
}