{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02563",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "1분간 소리 질렀더니 피비린내 전쟁터 실감…리니지2M 사운드센터 가보니",
		"author": "박민제",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02563-00002",
		"passage": " 배경음악은 게임 전체의 기획 방향을 고려해서 만들어진다.\n  예컨대 리니지2M 같이 중세 판타지 세계를 배경으로 한 게임이라면 해외 오케스트라를 활용한 웅장한 음악을 사용한다.\n  음악제작팀 안기만씨는 “리니지2M 메인 테마곡의 경우 지난해 2월에 작업을 시작했지만, 해외 오케스트라 녹음 등 복잡한 작업을 거쳐 출시 직전인 11월 말에서야 게임에 넣을 수 있었다”며 “4분짜리 곡이지만 외부 연주자까지 총 150여명이 참여했다”고 말했다.\n    보이스·효과음은 게임 속에 들어가는 대사나 캐릭터만의 독특한 소리를 만드는 작업이다.\n  게임 속 캐릭터의 대사는 기획자가 해당 캐릭터의 특징을 정하면 전문 성우가 참여해 만든다.\n  임용석 보이스더빙 팀장은 “성우에게 아주 구체적인 상황을 제시하고 감정 표현을 요구한다\"며 \"'블레이드 앤 소울'를 예로 들면, '마을이 불타고 있는데 집안에 남편과 아기가 있고 아이 엄마는 불타는 집을 보면서 울고 있는데, 이때 이용자의 게임 속 캐릭터가 아기를 불타는 집에서 데리고 나오는 순간 엄마의 감정을 표현해 달라'는 식”이라고 말했다.\n   사운드는 유명 IP(지식재산권) 게임의 경우 과거의 추억을 소환하는 도구가 되기도 한다.\n  스타크래프트 이용자들이 테란의 일꾼 유닛이 내는 ‘에스씨비 굿 투 고 서(SCV good to go sir)’ 소리를 들으면 향수에 빠지게 되는 것과 마찬가지다.\n  2003년 출시된 PC게임 리니지2를 기반으로 만들어진 리니지2M도 원작인 PC게임 시절의 사운드를 살리기 위해 노력했다고 한다.\n   들으면 추억 소환하는 소리 복원   과거 인기를 끌었던 캐릭터 중 하나인 ‘버그 베어’가 대표적이다.\n  칼을 맞을 때 내는 독특한 소리 덕분에 이용자들 사이에서 인기를 끌었는데 아무리 들어봐도 어떻게 만든 것인지 파악이 되지 않았었다.\n  하지만 녹음된 소리를 한 옥타브 올려서 들었더니 젊은 남자가 ‘노(no)’하고 외치는 비명으로 들려 이를 기반으로 복원했다고 한다.\n  김영대 엔씨소프트 엔지니어링팀장은 “기존 게임이 20년 전에 만들어진 거라 어떻게 제작한건지 알 수 없어 난감했던 상황에서 여러 시도 끝에 원본 제작의 힌트를 얻게 돼 복원할 수 있었다”고 설명했다.\n   게임 속 배경음악을 음원으로 따로 발매하기도 한다.\n  리니지2M 오리지널 사운드 트랙(OST)은 리니지 IP의 오랜 팬이기도 한 뮤지컬 배우 전동석씨가 불러 화제를 모으기도 했다.\n ",
		"passage_Cnt": 1203
	},
	"Annotation": {
		"summary1": "전체적 기획 방향을 고려해 만들어지는 배경음악과 보이스 및 효과음, 전문 성우가 참여하는 캐릭터의 대사 등 게임 속 사운드는 추억을 소환하는 도구이며 음원 발매가 되기도 한다.",
		"summary2": null,
		"summary3": "배경음악은 게임 전체의 기획 방향을 고려해서 만들어진다. 보이스·효과음은 게임 속에 들어가는 대사나 캐릭터만의 독특한 소리를 만드는 작업이다. 게임 속 캐릭터의 대사는 기획자가 해당 캐릭터의 특징을 정하면 전문 성우가 참여해 만든다. 사운드는 유명 IP(지식재산권) 게임의 경우 과거의 추억을 소환하는 도구가 되기도 한다. 게임 속 배경음악을 음원으로 따로 발매하기도 한다.",
		"summary_3_cnt": 213
	}
}