{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06168",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "인권위 “확진자 정보 노출 과도”…‘지자체장 이름 알리기’ 움직임에 제동",
		"author": "편광현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06168-00001",
		"passage": "국가인권위원회가 신종 코로나바이러스 감염증(코로나19) 확진자들의 개인정보를 지방자치단체들이 과도하게 공개하고 있다고 지적했다.\n  인권위는 9일 성명서를 통해 \"정부 및 지자체가 확진환자의 이동경로를 알리는 과정에서 내밀한 사생활 정보가 과도하게 노출되는 사례가 나타난다\"며 \"확진환자가 비난이나 조롱, 혐오의 대상이 되는 등 2차적인 피해까지 확산되는 상황\"이라고 밝혔다.\n   최영애 국가인권위원장은 \"설문조사 결과 응답자들은 감염되는 것보다 주변 비난을 더욱 두려워한다\"며 \"의심증상자가  자진 신고를 망설이거나 검사를 기피할 우려가 있다\"고 지적했다.\n  최 위원장은 \"확진환자 개인을 특정하지 않고 시간별 방문 장소만 공개하는 방안을 고려하라\"는 대안을 내놓았다.\n     지자체장 '인지도 높이기' 제동 걸었나인권위의 발표가 확진자 동선 정보를 개인 소셜네트워크서비스(SNS)에 공개하는 방법 등으로 인지도를 높이는 각 지자체장의 행위에 제동을 걸었다는 분석이 나온다.\n   지난 7일 이준석 미래통합당 최고위원은 자신의 페이스북에서 \"확진자에 대한 정보를 '얼마나 더 까발리느냐'가 지자체장의 행정력의 척도인 양 비치는 게 우려스럽다”고 밝혔다.\n  이 최고위원은 \"집-회사-헬스장-집-회사-헬스장을 반복한 사람의 나이와 성별을 우리가 알아야 하는가\"라며 \"이 경우 굳이 대중에게 알려져야 할 정보는 헬스장 이름과 위치 정도\"라고 했다.\n   대한의사협회도 \"지나친 신상 정보 공개가 방역에 방해가 될 수 있다\"고 지적했다.\n  대한의협 관계자는 \"이미 '나 신천지 아니다' '나 대구사람 아니다'고 거짓말하는 사례가 등장했다\"며 \"누가 무슨 병원, 무슨 직장 다니는지 알려주면 신원이 특정되지 않겠냐\"고 말했다.\n  그는 \"정치인들이 개인 SNS까지 동원해 구체적 정보를 알리는 일은 자제하고 방역에만 집중해야 한다\"고 전했다.\n  다니는 학교, 직장까지 공개해이재명 경기도지사는 매일 0시와 16시 두 차례 자신의 개인 페이스북 계정에 '확진자 세부동선 및 대응현황'을 게시해 왔다.\n  게시물에는 확진자의 출생연도, 성별, 거주하는 곳, 현재 위치가 포함된다.\n  일부 확진자는 시간대별로 들렀던 장소뿐 아니라 거주하는 아파트 단지 이름과 다니는 학교, 직장명까지 구체적으로 공개됐다.\n  한편 박원순 서울시장은 지난달 24일 코로나19 위기대응 심각단계가 격상되자 \"앞으로 확진자 동선을 서울시가 가능하면 실시간으로, 더 자세하게 공개하겠다\"고 발표했다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "인권위가 성명서를 통해 코로나19 확진자들의 개인 정보 과도 공개를 지적하며 확진 환자 개인을 특정하지 않고 시간별 방문 장소만 공개하라는 대안을 내놓았다.",
		"summary2": null,
		"summary3": "국가인권위원회가 신종 코로나바이러스 감염증(코로나19) 확진자들의 개인정보를 지방자치단체들이 과도하게 공개하고 있다고 지적했다. 인권위는 9일 성명서를 통해 \"정부 및 지자체가 확진환자의 이동경로를 알리는 과정에서 내밀한 사생활 정보가 과도하게 노출되는 사례가 나타난다\"며 \"확진환자가 비난이나 조롱, 혐오의 대상이 되는 등 2차적인 피해까지 확산되는 상황\"이라고 밝혔다. 최 위원장은 \"확진환자 개인을 특정하지 않고 시간별 방문 장소만 공개하는 방안을 고려하라\"는 대안을 내놓았다.",
		"summary_3_cnt": 272
	}
}