{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26730",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]무조건 독극물이라고?…억울한 염산과 양잿물",
		"author": "이태호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26730-00001",
		"passage": "[더,오래] 이태호의 잘 먹고 잘살기(88)염산(鹽酸)하면 그 무시무시한 염산테러를 연상하고 양잿물이라 하면 생을 마감하는 독극물쯤으로 생각한다.\n  맞기도하고 틀리기도 하다.\n  이들은 농도가 높으면 살을 태우고 옷에 구멍도 내지만 희석하면 빙초산이나 중조(소다)처럼 먹어도 상관없는 물질이라서다.\n  염산과 양잿물을 섞어주면 중화되어 소금이 될 따름이다.\n  그런데 식품 가공에 염산이나 양잿물(가성소다)을 썼다 하면 기겁을 하고 여지없이 나쁜 음식으로 매도하는 풍조가 만연해있다.\n  과연 그럴까.\n  우선 우리의 위 속에서 분비되며 소화를 돕는 위산이 다름 아닌 바로 염산이라 하면 아마 놀라실 거다.\n  염산은 위벽에서 끊임없이 분비돼 음식물의 소화를 돕고, 음식과 함께 딸려 들어온 미생물을 살균하여 병원성을 제거하는, 없어서는 안 될 물질이다.\n  동시에 위 속 환경을 산성으로 변화시켜 효소에 의한 단백질의 소화를 돕는다.\n  이때의 pH는 2 이하로 내려간다.\n  식초의 10배 이상 강한 산이다.\n  이런 위산의 분비가 원활하지 않으면 저산증이 되어 오히려 소화에 장애가 온다.\n   위산의 분비가 많아도 문제가 되긴 한다.\n  위염과 역류성 식도염의 원인을 제공해서다.\n  거친 음식이나 약물에 의해 위벽에 흠집이 나거나 어떤 원인에 의해 염증이 생겼다면 위산에 의해 속 쓰림이 시작된다.\n  이게 위염이라는 증상이다.\n  입안 상처에 식초를 먹으면 따가움을 경험하는 것과 같다.\n  염산이 식도로 역류하면 보호막이 없는 식도 하부에서는 염증을 유발한다.\n  그러나 건강한 위에는 점액질이 나와 보호하고 있기 때문에 보통은 속 쓰림을 느끼지 않는다.\n  그러나 지나친 음주나 스트레스 등 어떤 요인에 의해 염증이 생기면 위산에 노출되고 팹신(단백질분해효소)의 작용으로 위벽이 녹아내리기 시작한다.\n  위궤양으로 발전하고 심하면 구멍(천공)이 생겨 생명이 위태로워진다.\n  이를 막기 위해 위산을 중화하는 제산제를 사용하거나 위산분비를 억제하는 치료약을 쓴다.\n  한편 양잿물도 독극물로 치지만 염산으로 중화하면 소금으로 되어 인체에 무해하다.\n  희석하면 당연히 먹어도 상관없다.\n  과거 우리는 양잿물보다 잿물이라는 말을 많이 썼다.\n  그럼 잿물은 뭐고 양잿물은 뭔가.\n  양(洋)자가 붙었으니 서양잿물이라는 뜻이다.\n  순수한 가성소다(NaOH)의 우리말이다.\n  우리의 잿물은 말 그대로 재에 물을 부어 녹여낸 것을 일컫는다.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "염산은 음식과 단백질의 소화와 미생물을 살균하는 없어선 안될 물질인데 위산이 원활히 분비되지 않으면 소화 장애가 오고 분비가 많아도 역류성 식도염과 위염의 원인이 된다.",
		"summary2": null,
		"summary3": "염산은 위벽에서 끊임없이 분비돼 음식물의 소화를 돕고, 음식과 함께 딸려 들어온 미생물을 살균하여 병원성을 제거하는, 없어서는 안 될 물질이다. 동시에 위 속 환경을 산성으로 변화시켜 효소에 의한 단백질의 소화를 돕는다. 이런 위산의 분비가 원활하지 않으면 저산증이 되어 오히려 소화에 장애가 온다. 위산의 분비가 많아도 문제가 되긴 한다. 위염과 역류성 식도염의 원인을 제공해서다.",
		"summary_3_cnt": 218
	}
}