{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21443",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"엉덩이 툭툭\" 송영길 또 거친 입 \"유엔군사령부 족보 없다\"",
		"author": "박해리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21443-00001",
		"passage": " 국회 외교통일위원장인 송영길 더불어민주당 의원의 발언이 연일 도마 위에 오르고 있다.\n  전날(19일) 뉴질랜드 외교관 현지직원 성추행에 관해 “친한 남자끼리 엉덩이도 치고 그런다”고 말했던 송 의원은 20일엔 유엔군사령부에 대해서 “족보가 없다”고 말했다.\n  송 의원은 이날 한 언론과의 인터뷰에서 “주한 유엔군사령부라는 것은 족보가 없다.\n  유엔에서 예산을 대 준 것도 아니고 주한미군에 외피를 입힌 것일 뿐”이라며 “이것이 우리 남북관계에 관해서 간섭하지 못하도록 통제해야 한다”고 했다.\n  우리 정부가 전시작전권(전작권)을 회수하더라도 유엔군사령부에 의해 미국이 개입할 가능성을 묻는 질문에 대한 답이다.\n   문재인 대통령 임기(2022년) 내 전작권 회수가 가능한지에 대해서 송 의원은 “우리의 자주적인 자세에 달려있다.\n  박정희 대통령이 베트남 파병할 때도 독자적 작전지휘권을 가졌다”며 “국가 무력의 핵심인 군 작전지휘권을 대한민국 국민이 선출한 대통령이 갖고 있지 않다는 것은 있을 수 없는 일”이라고 말했다.\n  지난 18일부터 열흘간 진행되는 한미연합훈련에 대해서 송 의원은 “전작권을 조속히 회수해야 될 입장에서 불가피하게 필요한 훈련이라고 하니, 안 할 수가 없다고 본다”며 “북에 잘 이해를 시켜야 한다”고 말했다.\n  김정은 북한 국무위원장의 반발 우려에 대해서는 “그건 통보하고 양해하라고 해야 할 문제다.\n  그것까지 우리가 승인받아서 하는 건 아니다”고 했다.\n  지난 19일 송 의원은 라디오 인터뷰에서 전 뉴질랜드 주재 한국 외교관의 현지 직원 성추행 의혹과 관련해서 “키가 180㎝, 덩치가 저 만한 남성 직원이다.\n  친한 사이에 남자끼리 배도 한 번씩 툭툭 치고, 엉덩이도 한 번 치고 그랬다는 것”이라고 말했다.\n  정치권에서는 “여당 의원의 왜곡된 인식이 황당하다”(황규환 미래통합당 부대변인), “성폭력에 무감각한 사회를 만드는 데 일조와 다름없다“(조혜민 정의당 대변인)는 비판이 쏟아졌다.\n   앞서 송 의원은 지난 6월 북한이 개성공단 남북연락사무소를 폭파하자 “대포를 쏜 것은 아니지 않으냐”고 말했다.\n   송 의원 측 관계자는 이날 중앙일보와의 통화에서 “유엔사에 대해서는 개인적 생각이 아니라 팩트를 이야기한 것이다.\n  기존에 세미나 등에서 해왔던 발언과 크게 다르지 않다”고 말했다.\n  뉴질랜드 외교관 발언에 대해서는 “오해가 있었다.\n  본의와 다르게 나간 부분이 있다”고 설명했다.\n ",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "송 의원은 뉴질랜드 외교관 현지직원 성추행에 관해 남자들끼리의 장난일 뿐이라 언급하며 논란이 되었고 정치권에서 비판이 쏟아지자 본의와 다르게 나간 부분이 있다며 오해임을 밝혔다.",
		"summary2": null,
		"summary3": "국회 외교통일위원장인 송영길 더불어민주당 의원의 발언이 연일 도마 위에 오르고 있다. 전날(19일) 뉴질랜드 외교관 현지직원 성추행에 관해 “친한 남자끼리 엉덩이도 치고 그런다”고 말했던 송 의원은 20일엔 유엔군사령부에 대해서 “족보가 없다”고 말했다. 정치권에서는 “여당 의원의 왜곡된 인식이 황당하다”(황규환 미래통합당 부대변인), “성폭력에 무감각한 사회를 만드는 데 일조와 다름없다“(조혜민 정의당 대변인)는 비판이 쏟아졌다. 뉴질랜드 외교관 발언에 대해서는 “오해가 있었다. 본의와 다르게 나간 부분이 있다”고 설명했다.",
		"summary_3_cnt": 300
	}
}