{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28306",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"이름도 거론 말아달라\" 초대 공수처장 후보들이 도망간다",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28306-00001",
		"passage": "\"이름도 거론되지 않게 해주세요\"고위공직자범죄수사처(공수처) 초대 처장 후보 추천 권한을 가진 이찬희 대한변협 회장은 최근 이런 연락를 받았다.\n  이 회장은 공수처장 후보로 거론되는 한 변호사로부터 \"'절대 안한다.\n  이름도 나오지 않게 해달라'는 부탁을 받았다\"고 했다.\n  야당 공수처장 추천위원인 이헌 변호사도 \"후보를 물색 중인데 야당 추천은 부담스러운지 고사하는 분들이 많다\"고 했다.\n   초대 공수처장, 후보들이 도망간다  문재인 정부의 1호 공약이었던 공수처의 초대 수장 선정을 두고 추천 위원들이 구인난을 겪고있다.\n  추미애 법무부 장관과 조재연 법원행정처장, 이찬희 대한변협 회장과 여야 추천위원 각 2명씩 총 7명의 추천위원으로 구성된 공수처장 후보 추천위는 9일까지 위원당 최대 5명의 공수처장 후보를 추려오기로 했다.\n   하지만 일부 위원들은 \"5명은 커녕 2~3명도 쉽지 않은 상황\"이라 말했다.\n  여야가 수긍할만한 후보, 이 사람이면 괜찮겠다 싶은 적임자들은 모두 손사래를 친다는 것이다.\n  대한변협의 한 고위 관계자는 \"추미애 법무부 장관과 윤석열 검찰총장의 갈등 속에 공수처가 제대로 운영될 수 있을지도 의문이 많다\"고 했다.\n   이정미, 조현욱, 이준호 모두 고사  언론에서 유력한 공수처장 후보로 거론됐던 이정미 전 헌법재판관과 조현욱 전 여성변호사협회 회장, 김영란 전 대법관 등은 모두 본인들이 강력하게 거절해 후보군에서 빠진 상태다.\n  대한변협은 최근 박근혜 정부 당시 대검 감찰본부장을 맡았던 부장판사 출신의 이준호 변호사에게도 공수처장 후보 의사를 타진했지만 거절당했다.\n  이 변호사는 전국 변협 회원들이 추천한 공수처장 후보 톱5에 들었던 인물이다.\n   언론에 거론된 검찰 고위직 출신 변호사들 역시도 대부분 고사 의사를 밝혔다.\n  한 고검장 출신 변호사는 \"분명 손을 드는 사람은 있을 것이다.\n  하지만 검찰 출신 중엔 공수처장 후보를 찾기는 어려울 것\"이라 했다.\n  여당 추천위원인 박경준 변호사는 \"초미의 관심사다 보니 후보로 거론되는 분들이 심적 부담을 느끼는 것 같다\"며 \"아직 후보 명단을 확정하지 않았다\"고 했다.\n  이광범, 박찬운 등 거론  공수처 법안 통과 직후부터 공수처장과 차장 후보 등으로 거론된 이광범 LKB파트너스 변호사와 이용구 전 법무부 법무실장은 아직 배제할 수 없는 후보군으로 분류된다.\n  대한변협은 우여곡절 끝에 3명의 후보를 꾸렸다.\n  이 회장은 \"모두 변호사 자격을 지닌 남성이며 3명 중 2명은 법원과 검찰은 아닌 곳에 속한 공직자\"라고 했다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "일부 위원들은 괜찮겠다 싶은 공수처장 후보 적임자들은 모두 손사래를 쳐서 후보를 추리기 쉽지 않은 상황이라고 말했다.",
		"summary2": null,
		"summary3": "추미애 법무부 장관과 조재연 법원행정처장, 이찬희 대한변협 회장과 여야 추천위원 각 2명씩 총 7명의 추천위원으로 구성된 공수처장 후보 추천위는 9일까지 위원당 최대 5명의 공수처장 후보를 추려오기로 했다. 여야가 수긍할만한 후보, 이 사람이면 괜찮겠다 싶은 적임자들은 모두 손사래를 친다는 것이다. 하지만 일부 위원들은 \"5명은 커녕 2~3명도 쉽지 않은 상황\"이라 말했다.",
		"summary_3_cnt": 212
	}
}