{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12723",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "말라리아약 사망 부작용 경고···트럼프 \"매일 복용\" 위험한 홍보",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12723-00001",
		"passage": " 도널드 트럼프 미국 대통령이 신종 코로나바이러스 감염증(코로나19)에 대비해 말라리아 치료제인 '하이드록시클로로퀸(Hydroxychloroquine)'을 매일 먹고 있다고 밝혔다.\n  코로나 치료제가 될 수 있다며 극찬한 데 이어 한 발 더 나간 것이다.\n   트럼프가 복용 사실을 알린 건 18일(현지시간) 백악관에서 열린 식당업계 대표들과의 회동 후 기자들과의 질의응답에서다.\n  복용한 지는 일주일이 넘었다고 밝혔다.\n   하이드록시클로로퀸이란 하이드록시클로로퀸은 클로로퀸 계열 약품으로 모기나 기생충에 의해 전염되는 말라리아의 치료제로 쓰인다.\n  피부 질병인 루프스나 류마티스 관절염의 예방을 위해서도 사용된다.\n    코로나19 예방이나 치료 효과가 있느냐에 대해선 여전히 논쟁 중이다.\n  코로나19 확산 초기 치료 가능성이 있는 대안 약제 중 하나로 언급됐다.\n  실제 확진 환자에게 사용했더니 뚜렷한 항바이러스 효과를 보였다는 논문이 나오기도 했다.\n  반면 코로나19 치료 효과가 없고 심각한 부작용을 초래할 수 있다는 우려도 동시에 나왔다.\n  현재 여러 약제와 함께 임상시험이 진행 중이다.\n    국내에서도 논란이 일자 코로나19 중앙임상위원회(국립중앙의료원)이 지난 3월 치료 효과에 대해 \"엄격한 검증이 필요하다\"며 신중한 입장을 보인 바 있다.\n  당시 중앙임상위는 \"기존 치료제 중 코로나19 치료 가능성을 가진 대안 약제로 칼레트라와 클로로퀸이 있다\"면서도 \"환자들에게 본격적으로 사용하기 위해서는 엄격한 검증이 필요하다\"고 밝혔다.\n  미 식품의약국(FDA)은 지난달 심각한 부작용이 나타날 가능성을 언급하면서 코로나19 환자를 직접 치료하는 병원, 임상 시험에서만 제한적으로 쓰여야 한다 권고했다.\n  뉴욕에서 23개 병원을 운영하는 최대 규모 의료 네트워크 노스웰헬스는 이달 7일 \"한달 넘게 조심스럽게 사용해 본 뒤 클로로퀸 사용을 더는 권고하지 않고 있다\"고 밝혔다.\n  트럼프 직접 광고 후 처방 규모 폭증 트럼프 대통령은 지난 3월부터 클로로퀸과 하이드록시클로로퀸을  \"신의 선물\"이라며 직접 홍보해왔다.\n  대통령의 언급에 판매량도 급증했다.\n  지난달 25일 뉴욕타임스(NYT) 보도에 따르면 미국 소매 약국에서 확인된 하이드로클로로퀸 처방 규모는 평소보다 46배 늘었다.\n  특히 코로나19로 가장 큰 피해를 본 뉴욕주와 뉴저지주에서 판매 증가세가 뚜렷했다.\n     국내에선 의사 처방 없이 하이드록시클로로퀸을 구할 수 없다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "트럼프 대통령은 코로나19 예방 및 치료에 효과가 있느냐로 논쟁 중인 동시에 심각한 부작용을 초래할 수 있다는 우려가 나오는 하이드록시클로로퀸을 매일 먹고 있다고 밝혔다.",
		"summary2": null,
		"summary3": "도널드 트럼프 미국 대통령이 신종 코로나바이러스 감염증(코로나19)에 대비해 말라리아 치료제인 '하이드록시클로로퀸(Hydroxychloroquine)'을 매일 먹고 있다고 밝혔다. 코로나 치료제가 될 수 있다며 극찬한 데 이어 한 발 더 나간 것이다. 코로나19 예방이나 치료 효과가 있느냐에 대해선 여전히 논쟁 중이다. 반면 코로나19 치료 효과가 없고 심각한 부작용을 초래할 수 있다는 우려도 동시에 나왔다.",
		"summary_3_cnt": 233
	}
}