{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00386",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘울산 선거개입 의혹’ 송병기 수첩 넘어 청와대 회동으로 향하나",
		"author": "이가영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00386-00001",
		"passage": "울산시장 선거 개입 및 하명수사 의혹 등을 수사하는 검찰이 울산시청과 송철호(71) 울산시장의 측근 주거지를 압수수색하며 수사에 속도를 내고 있다.\n  송병기(58) 울산시 경제부시장의 수첩 내용을 토대로 한 수사를 넘어 청와대 회동 관련자 조사로 확대되는 모양새다.\n 서울중앙지검 공공수사2부(부장 김태은)는 4일 9시간 20여분에 걸쳐 울산시청 정무특보실과 미래신산업과, 교통기획과 등 송 시장의 주요 공약을 추진하는 부서를 압수수색했다.\n  또 송 시장 측근의 주거지도 압수수색 대상에 포함됐다.\n  검찰은 지난달 6일 김기현 전 울산시장 측근 비리 의혹을 청와대에 제보한 송 부시장의 사무실과 주거지, 차량을 압수수색한 바 있다.\n 압수수색 대상이 된 정 특보(3급 상당)는 송 시장의 측근 중 한 명이다.\n  그는 울산 경제정의실천시민연합(경실련) 사무차장으로 일하다가 울산 북구청장과 재선 국회의원을 지낸 조승수 전 의원의 보좌관으로 정계에 뛰어들었다.\n  2017년 송 시장의 선거준비조직인 ‘공업탑 기획위원회’에서 활동했고, 송 시장 캠프에서는 상황실장으로 선거를 도왔다.\n  정 특보는 송 시장이 지난해 취임 후 외부에서 채용한 첫 고위직 공무원이기도 하다.\n  사실상 내정 상태였지만 송 부시장이 9월 초 취임한 데 비해 한 달이나 앞선 8월 1일 자로 정무특보에 임명됐다.\n  송 시장은 특보 자리를 기존 2~3명에서 4명으로 늘렸는데 정 특보를 포함해 그중 3명을 캠프 출신과 시민단체 인사로 채웠다.\n  이를 두고 한국당 선거 농단 진상조사특위 주광덕 위원장은 “송 시장이 캠코더(캠프‧코드‧더불어민주당) 인사 농단을 해왔다”고 비판하기도 했다.\n  정 특보는 당시 경력경쟁 채용절차를 거쳐 임용됐다.\n  그러나 검찰은 이 과정에서 정 특보에게 면접용 문제지가 흘러 들어간 경위를 살펴보고 있다.\n  앞서 검찰은 송 부시장이 정 특보의 면접을 앞두고 내부 감사 자료, 부처별 업무보고 자료를 유출한 혐의를 포착했다.\n  기각된 그의 구속영장에도 공업탑 기획위원회 관계자의 개방직 공무원 면접을 위해 울산시 자료를 빼돌린 혐의(위계공무집행방해)가 포함됐다.\n  이와 관련 정 특보의 입장을 듣기 위해 수차례 연락했으나 연결되지 않았다.\n  정 특보는 송 부시장의 수첩에 청와대 인사들과 만나는 자리에 함께 한 인물로 거론되기도 했다.\n  송 부시장은 지난달 기자회견에서 “지난해 3월 31일 저와 송 시장, 정 특보, 이진석 청와대 사회정책 비서관(현 정책조정비서관)이 모여 산재 전문 공공병원을 회의한 것처럼 수첩에 나오는데 이는 결단코 사실이 아니다”라고 밝혔다.\n ",
		"passage_Cnt": 1283
	},
	"Annotation": {
		"summary1": "울산시장 선거 개입 및 하명수사 의혹 등을 수사하는 검찰이 송 시장의 주요 공약을 추진하는 울산시청의 부서와 송 시장의 측근 주거지를 압수수색하며 수사에 속도를 내고 있다.",
		"summary2": null,
		"summary3": "울산시장 선거 개입 및 하명수사 의혹 등을 수사하는 검찰이 울산시청과 송철호(71) 울산시장의 측근 주거지를 압수수색하며 수사에 속도를 내고 있다. 서울중앙지검 공공수사2부(부장 김태은)는 4일 9시간 20여분에 걸쳐 울산시청 정무특보실과 미래신산업과, 교통기획과 등 송 시장의 주요 공약을 추진하는 부서를 압수수색했다. 또 송 시장 측근의 주거지도 압수수색 대상에 포함됐다.",
		"summary_3_cnt": 212
	}
}