{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18642",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]박진영이 일으키고 있는 일본의 4차 한류 열풍",
		"author": "양은심",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18642-00002",
		"passage": " 10대 참가자들을 위한 조언이 그 부모 세대의 마음까지 흔들어놓은 것이다.\n  슷키리 진행자들이 감동한 나머지 눈물을 짓는 장면도 종종 있었다.\n  시청자들은 ‘J.\n Y.\n Park’, ‘팍상(パクさん)’의 팬이 되어갔고, ‘모치고리(餅ゴリ,떡(餅)을 좋아하는 고릴라)’라는 닉네임이 붙여질 정도이다.\n   어느 날 박진영은 참가자들을 모아놓고 진지한 표정으로 말을 시작했다.\n  물론 일본어였다.\n  그의 일본어 실력은 회를 거듭할수록 유창해졌다.\n  참가자에게 바라는 것은 노래와 댄스의 실력만이 아니다.\n  그 이상으로 훌륭한 인성이다.\n  그는 훌륭한 인성을 갖추고 세상에 선한 영향을 주길 바란다며, 다음 세 가지를 실행해 달라고 당부한다.\n  진실, 성실, 겸허.\n  이 세 가지는 JYP가 추구하는 가치라고 한다.\n  “진실이란, 숨길 것이 없는 사람이 되라는 말입니다.\n  카메라 앞에서 할 수 없는 말이나 행동은 카메라가 없는 곳에서도 절대로 하지 마세요.\n  조심하는 게 아니라 조심할 필요가 없는 사람이 되는 것입니다.\n ” “성실이란, 자기와의 싸움입니다.\n  매일 해야 하는 것을 하는 것입니다.\n  자기 자신을 채찍질해 노래 연습, 댄스 연습, 어학 공부 등을 계속하다 보면, 그것이 쌓여 여러분의 꿈을 실현시켜 줄 것입니다.\n ” “겸허란, 말과 행동의 겸허가 아니라 마음의 겸허를 뜻합니다.\n  자기의 부족한 점을 인식하고, 옆 사람의 단점을 보는 것이 아니라 장점만을 보고, 진정으로 감사하는 것입니다.\n ” 박진영의 철학을 구체적인 말로 접하며 참가자들은 더 진솔해졌고, 스스로와의 싸움에 매진했다.\n  그가 마지막까지 강조한 것은 인성이었다.\n  ‘Nizi Project’처럼 참가자 개개인을 진지하게 대하는 오디션이 있었을까 싶다.\n  나는 미국의 오디션 방송 ‘아메리칸 아이돌’의 팬이다.\n  특히 냉정한 심사로 유명한 사이몬 코웰의 팬이다.\n  씩 웃으며 말하는 그를 나는 ‘악마의 미소’라고 불렀다.\n  박진영은 사이몬 코웰 이상이지 싶다.\n  노력의 흔적이 보일 때면 환한 미소로 응원했고, 노력이 부족한 참가자에게는 재능을 꽃피우지 못할까 봐 절실하게 걱정했다.\n  참가자들은 자신이 특별한 존재라는 걸 진정으로 느끼기 시작했고 재능을 꽃피우기 시작했다.\n  오로지 K-POP에 매료되어 스타를 꿈꾸어 온 일본의 10대 소녀들이 한국인 프로듀서에 의해 꿈의 계단을 오르기 시작했다.\n  스타성 심사에서 ‘미운 오리 새끼’를 낭독한 참가자가 있었다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "K-POP 스타를 꿈꾸는 일본의 10대 참가자들에게 박 씨는 댄스와 노래 실력만이 아닌 성실, 겸허, 진실 3가지의 훌륭한 인성을 갖출 것을 진지하게 조언했다.",
		"summary2": null,
		"summary3": "어느 날 박진영은 참가자들을 모아놓고 진지한 표정으로 말을 시작했다. 10대 참가자들을 위한 조언이 그 부모 세대의 마음까지 흔들어놓은 것이다. 그는 훌륭한 인성을 갖추고 세상에 선한 영향을 주길 바란다며, 다음 세 가지를 실행해 달라고 당부한다. 진실, 성실, 겸허. 오로지 K-POP에 매료되어 스타를 꿈꾸어 온 일본의 10대 소녀들이 한국인 프로듀서에 의해 꿈의 계단을 오르기 시작했다. 참가자에게 바라는 것은 노래와 댄스의 실력만이 아니다.",
		"summary_3_cnt": 255
	}
}