{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22267",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"물타기 말라\" \"위증죄 경고\"···호통판사 된 정경심 재판장, 왜",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22267-00001",
		"passage": "\"증인, 위증죄 경고합니다.\n  우리가 위증 판단을 할 수도 있어요\"  정경심 동양대 교수 사건의 재판장인 임정엽(50) 부장판사의 '법정 호통'이 끊이질 않고 있다.\n  임 재판장은 27일 정 교수 재판에 출석한 최성해 전 동양대 총장의 조카 A씨가 정 교수에게 유리하게 말한 증언들이 흔들리자 A씨에게 \"물타기 하지 말라\"\"위증죄 경고한다.\n  우리(재판부)가 위증 판단을 할 수도 있다\"고 지적했다.\n   임정엽의 연이은 호통  임 재판장이 법정에서 증인을 빤히 바라보다 마이크를 잡고 강한 질책을 한 건 이번뿐이 아니다.\n  지난 4월 조민씨에게 논문 제1저자를 부여했던 단국대 장영표 교수가 나왔을 때도, 6월 조국 전 법무부 장관의 5촌 조카 조범동씨가 증언을 할 때도 임 재판장은 \"증인이 피고인의 변호인이냐\"\"그게 무슨 대답이냐\"고 말했다.\n    그의 동료 법조인들은 이런 임 재판장의 적극적인 재판 진행이 2014년 세월호 1심 재판의 경험에서 나왔다고 입을 모은다.\n  그와 법원에서 함께 근무했던 변호사는 \"임 부장판사가 세월호 재판장을 맡은 이후 '대형 형사사건' 재판에 자신감이 붙었다\"고 했다.\n   음모론 잠재운 세월호 재판의 경험임 부장판사는 2014년 이준석 선장 등 세월호 참사 피고인들의 1심 재판장을 맡았다.\n  유가족들의 울분이 법정에서 날 것처럼 터져 나오던 시기였다.\n  임 부장판사는 30차례의 공판에서 유가족들에게 충분한 진술 기회를 부여했다.\n  이들의 질문을 대신 받아 검찰과 변호인에게 물어보며 신뢰도 얻었다.\n   당시 모든 공판에 참석했던 현직 검사는 \"임정엽 부장의 재판 진행이 정말 매끄러웠다\"고 기억했다.\n  임 부장판사는 검찰이 주장하는 이준석 선장의 살인죄를 인정하지 않고 유기치사상죄 등으로 36년형을 선고해 유가족들의 반발을 샀다.\n  하지만 충실한 재판 과정을 통해 '세월호 음모론'은 상당 부분 불식시켰다는 평가를 받았다.\n    오준호 작가는 책『세월호를 기록하다』에서 \"상식을 초월하는 사고에는 당연히 상식을 초월하는 어떤 거대한 '일격'이 있었을 것 같지만, 나는 재판과정을 통해 참사의 배경에 있는 것은 촘촘하게 결합된 비겁하고 이기적이며 무책임하고 무능한 행동들이라는 사실을 알았다\"고 적었다.\n  임 부장판사는 189쪽의 '세월호 재판' 백서를 남겨 자신의 경험을 다른 판사들과도 공유했다.\n   정 교수 재판 코멘트까지 준비해와임 부장판사는 재판이 시작되기 전 재판부가 밝힐 입장에 대해선 세세한 코멘트까지 모두 준비해 나온다고 한다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "임 재판장의 동료 법조인들은 그의 적극적인 재판 진행은 2014년 세월호 참사 피고인들의 1심 재판 이후 자신감이 붙었기 때문이라고 말한다.",
		"summary2": null,
		"summary3": "그의 동료 법조인들은 이런 임 재판장의 적극적인 재판 진행이 2014년 세월호 1심 재판의 경험에서 나왔다고 입을 모은다. 그와 법원에서 함께 근무했던 변호사는 \"임 부장판사가 세월호 재판장을 맡은 이후 '대형 형사사건' 재판에 자신감이 붙었다\"고 했다. 임 부장판사는 2014년 이준석 선장 등 세월호 참사 피고인들의 1심 재판장을 맡았다.",
		"summary_3_cnt": 193
	}
}