{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29833",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“공수처 위헌 판단 왜 미루나”…마지막 보루, 헌법재판소 찾은 野",
		"author": "김기정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29833-00001",
		"passage": "국민의힘 소속 국회 법제사법위원들이 20일 헌법재판소를 항의 방문했다.\n  헌법재판소가 고위공직자범죄수사처 설치법(공수처법)에 대한 위헌 여부 결정을 미루고 있다는 판단에서다.\n 국민의힘 법사위 간사인 김도읍 의원을 비롯해 같은 당 소속 유상범, 전주혜, 조수진 의원은 이날 오전 10시 헌재를 찾아 박종문 헌재 사무처장을 만났다.\n  김 의원은 면담 뒤 중앙일보와 통화에서 “공수처법에 대한 헌재의 빠른 판단을 통해 국가적 혼란 상황을 종식해야 한다는 게 우리 입장”이라며 “헌재 사무처장 면담을 통해 ‘공수처법 관련 평의는 현재 진행 중이고, 위헌 여부도 신속하게 판단하겠다’는 유남석 헌재소장의 입장을 전달받았다”고 전했다.\n 유상범 의원은 지난 5월 “지금의 공수처는 과거 안기부와는 비교할 수 없는 광범위한 수사권과 영장 청구권, 기소권까지 갖게 되는 만큼 설치 근거인 제1조의 위헌 결정을 피할 수 없을 것”이라며 공수처법에 대한 헌법소원심판 청구 및 효력정지 가처분을 냈다.\n  국민의힘 전신인 미래통합당도 그보다 앞선 2월에 공수처법에 대한 헌법소원심판을 청구했다.\n  이에 대해 헌재는 9개월째 논의 중이다.\n 위헌 여부를 빠르게 판단해 달라는 점에 있어선 여야가 같은 입장이다.\n  지난달 헌재를 대상으로 한 국회 국정감사에서 유 의원은 “헌재에 국가적 혼란 상황을 막으라고 결단을 촉구하는 소리가 많이 들리고 있다”고 말했다.\n  소병철 더불어민주당 의원도 “여야 간 공수처법에 대해 얼마나 대립이 심한가.\n  중립적인 헌재가 빨리 결정해줘야 하는 것 아니냐”고 거들었다.\n  당시 국감장에 출석한 헌재 측 박 사무처장은 “공수처 관련 사건이 여러 논란이 있고 엄중한 사건이란 것에 대해선 모두 다 공감하고 있기 때문에 헌재 재판관들이 고민하고 있을 것이라고 생각한다”고 답변했다.\n 한편 민주당이 공수처장 후보 추천과 관련해 야당의 거부권을 사실상 삭제하는 법 개정에 나서면서 야당의 반발 수위도 높아졌다.\n 주호영 국민의힘 원내대표는 이날 오전 당 원내대책회의에서 “민주당을 뭐라고 비판하고 욕을 해야 시원할지 모르겠다”고 날을 세웠다.\n  이어 회의 뒤 기자들과 만난 자리에선 “거부권을 우리가 요구했던 것도 아니고 자기들이 만든 법에 들어있던 것이다.\n  지금도 법무부가 자기들 비리 수사하는 검찰을 저렇게 핍박하는데, 공수처는 몽땅 자기 사람을 넣어서 대한민국의 사법 질서를 파괴할 것이다.\n  국민이 용서하지 않을 것”이라고 비판했다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "공수처법에 대한 위헌 여부 결정을 미루고 있다는 판단에 국민의힘 국회 법사위들이 헌법재판소를 찾아 항의했으며 여야 모두 위헌 여부를 빨리 판단해 달라는 점에서는 같은 입장이다.",
		"summary2": null,
		"summary3": "국민의힘 소속 국회 법제사법위원들이 20일 헌법재판소를 항의 방문했다. 헌법재판소가 고위공직자범죄수사처 설치법(공수처법)에 대한 위헌 여부 결정을 미루고 있다는 판단에서다. 위헌 여부를 빠르게 판단해 달라는 점에 있어선 여야가 같은 입장이다. 국민의힘 법사위 간사인 김도읍 의원을 비롯해 같은 당 소속 유상범, 전주혜, 조수진 의원은 이날 오전 10시 헌재를 찾아 박종문 헌재 사무처장을 만났다.",
		"summary_3_cnt": 224
	}
}