{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06540",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "팬데믹 직전의 런던…실험정신 빛나더라",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06540-00003",
		"passage": "  영국 패션 컨설팅 업체 ‘오이코노모스'의 여인해 대표는 \"퍼블릭 쇼는 대중에게 친숙한 브랜드, 컬렉션 쇼를 하지 않았던 브랜드로만 구성됐다\"며 \"평소 패션쇼를 직접 보고 싶었거나 자신이 좋아하는 브랜드의 빅 이벤트에 참여하고 싶었던 사람들에게 환영받는다\"고 말했다.\n  영국패션협회의 샬롯 버그만 커뮤니케이션 책임자는 \"올해 약 2500명이 퍼블릭 쇼를 관람했다\"고 밝혔다.\n  특히 토요일에 있었던 텀펄리 런던의 쇼는 티켓이 매진되는 등 인기가 높았다.\n  쇼와 쇼 사이에 열린 토크 콘서트에는 미국 패션 디자이너 토미 힐피거, 레드카펫 패셔니스타로 유명한 배우 빌리 포터, 구두 브랜드 '지미추'의 크리에이티브 디렉터인 산드라 초이 등 유명인사들이 참가해 화제가 됐다.\n   패션쇼를 런던의 주요 랜드마크에서 열어 패션위크를 일종의 도시 축제로 만든 것도 눈에 띄었다.\n  세계 주요 도시를 돌며 '토미 나우' 컬렉션 쇼를 진행 중인 토미 힐피거는 이번 협업 파트너인 카레이서 루이스 해밀턴의 고향인 런던에서 쇼를 개최하면서 테이트 모던 미술관을 장소로 선택했다.\n  시몬 로샤는 자신의 옷만큼이나 화려한 랭카스터 하우스를 장소로 택했다.\n  15세기 장미전쟁을 일으킨 요크 가문의 저택으로 지금은 영국 외무성이 관리하고 있는 역사적 건물이다.\n    신진 디자이너 육성이란 이런 것런던 패션위크의 실험성은 역시 ’옷‘에서 빛을 발한다.\n  현재 런던 패션계를 이끌고 있는 디자이너 리차드 말론, 리차드 퀸, 시몬 로샤, 몰리 고다드 등이 실험적인 꾸뛰르 패션(화려하고 예술적인 수작업 의상)을 보여줬다.\n  록산다는 화려한 의상과 함께 쇼 현장에 비주얼 아티스트 라나 베굼이 폐어망으로 만든 작품 'No.\n 976 네트(NET)'를 설치해 지속가능성을 함께 실험한 무대를 선보였다.\n  사실 꾸뛰르 풍의 옷들은 상업적으로 성공하기 힘들다.\n  드레스 수준을 넘어 하나의 예술 작품같은 옷을 살 수 있는 사람은 많지 않다.\n  하지만 아이러니하게도 디자이너의 풍부한 상상력과 창의성을 실현하는데 꾸뛰르 의상만 한 것이 없다.\n  그럼에도 런던 디자이너들이 이런 의상들을 자신 있게 내놓고 또 지속할 수 있는 이유는 영국 왕실과 런던패션협회 등이 직접 신진 디자이너를 발굴하고 또 키워내기 때문이다.\n  세계의 많은 바이어가 새롭고 참신한 디자이너를 찾기 위해 런던에 오는 이유이기도 하다.\n  브랜드 ’JW 앤더슨‘의 국내 수입ㆍ유통사인 리앤한의 조동석 마케팅 담당 역시 “런던에선 요즘처럼 급격하게 변화하는 패션 생태계에 발 빠르게 적응하는 신진 디자이너들의 모습은 늘 흥미를 유발한다\"며 “타 패션위크와 차별화된 런던만의 독특함은 앞으로도 더욱 공고해 질 것”이라고 전망했다.\n ",
		"passage_Cnt": 1338
	},
	"Annotation": {
		"summary1": "영국 패션 컨설팅 업체인 오이코노모스의 대표가 설명한 퍼블릭 쇼 중에는 텀펄리 런던의 쇼도 있는데 높은 인기와 함께 패션쇼를 도시 축제로 만들었다는 특징 또한 가지고 있다.",
		"summary2": null,
		"summary3": "영국 패션 컨설팅 업체 ‘오이코노모스'의 여인해 대표는 \"퍼블릭 쇼는 대중에게 친숙한 브랜드, 컬렉션 쇼를 하지 않았던 브랜드로만 구성됐다\"며 \"평소 패션쇼를 직접 보고 싶었거나 자신이 좋아하는 브랜드의 빅 이벤트에 참여하고 싶었던 사람들에게 환영받는다\"고 말했다. 특히 토요일에 있었던 텀펄리 런던의 쇼는 티켓이 매진되는 등 인기가 높았다. 패션쇼를 런던의 주요 랜드마크에서 열어 패션위크를 일종의 도시 축제로 만든 것도 눈에 띄었다.",
		"summary_3_cnt": 246
	}
}