{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03443",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘방역’에서 ‘경제’로 옮겨진 文 메시지…“어려움 이겨낼 것”",
		"author": "윤성민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03443-00001",
		"passage": "신종 코로나바이러스 감염증 사태가 장기화하면서 문재인 대통령이 경기 침체 차단 메시지에 더욱 무게를 싣고 있다.\n   문 대통령은 10일 청와대에서 수석·보좌관 회의(수보회의)를 주재하고 “신종 코로나는 살아나던 경제에 예기치 않은 타격을 주며 수출과 관광, 생산과 소비에 큰 어려움을 초래하고 있다”며 “우리는 경제에 미치는 어려움을 반드시 이겨낼 것”이라고 말했다.\n  그러면서 “정부는 가용한 자원을 총동원해 뒷받침하겠다.\n  업종별, 기업별, 지역별로 맞춤형으로 지원책을 마련하고, 중소상공인들에 대한 자금 지원에도 속도를 낼 것”이라고 덧붙였다.\n   문 대통령은 이날 정세균 국무총리와 청와대에서 가진 정례회동에서도 백화점과 면세점 매출 하락, 방한 관광객 감소, 부품수급 문제로 인한 완성차 생산 중단 등 피해가 현실화하고 있다는 데 인식을 함께했다.\n  그러면서 예산·세제·금융 등 가용 수단을 총동원해 피해를 최소화해 나가기로 했다.\n   문 대통령은 신종 코로나 사태 초기인 설 연휴 직후엔 신종 코로나 확산을 막기 위한 방역에 초점을 맞춰 메시지를 냈다.\n  지난 3일 수보회의까지만 해도 “신종 코로나 사태로 인해 우리 경제에 큰 부담이 생길 것으로 예상되지만, 경제보다는 국민 안전을 우선에 두는 자세로 임해주기 바란다”며 ‘경제’보다 ‘안전’에 무게를 뒀다.\n  일정도 국립중앙의료원 방문(지난달 28일), 성동구 보건소 방문(지난 5일) 등 감염병 확산 방지에 맞춰 있었다.\n   그러다 신종 코로나 유행 4주차에 접어들면서 문 대통령은 경제 행보를 시작했다.\n  9일 중국 우한에서 귀국한 교민들의 임시생활시설이 자리 잡은 충북 진천과 충남 아산 등을 찾아 주민에게 지역 경제 위축을 극복할 대책을 약속하면서다.\n  문 대통령은 주민을 만나 “일상생활에서 필요한 경제 활동이나 소비 활동은 위축됨 없이 평소대로 해줘도 된다”며 경제 심리 위축을 경계했다.\n  아산 온양온천 전통시장을 찾아 상인들을 독려하기도 했다.\n   문 대통령은 지난달 21일 국방부·보훈처 이후 신종 코로나 때문에 중단됐던 부처 업무보고도 11일 고용노동·환경·농림축산식품부를 시작으로 재개한다.\n  일자리 문제 등을 논의할 예정이다.\n   문 대통령의 신종 코로나 관련 메시지와 행보가 ‘방역’에서 ‘경제’로 무게중심이 옮겨진 건 일단 현재 방역 수준으로 신종 코로나를 관리할 수 있다고 보기 때문으로 풀이된다.\n  문 대통령은 10일 수보회의에서 “한 가지 분명한 것은 (신종 코로나를) 우리가 충분히 관리할 수 있고 극복할 수 있다는 사실”이라며 “정부는 세계 최고 수준의 방역 역량과 축적된 경험을 바탕으로 대응 수준을 높이며 더욱 촘촘한 방역망을 가동하고 있다”고 말했다.\n ",
		"passage_Cnt": 1336
	},
	"Annotation": {
		"summary1": "신종 코로나바이러스 감염증 사태가 장기화하면서 문 대통령은 청와대에서 수보회의를 주재하고 경기 침체 차단 메시지에 더욱 무게를 실었다.",
		"summary2": null,
		"summary3": "문 대통령은 10일 청와대에서 수석·보좌관 회의(수보회의)를 주재하고 “신종 코로나는 살아나던 경제에 예기치 않은 타격을 주며 수출과 관광, 생산과 소비에 큰 어려움을 초래하고 있다”며 “우리는 경제에 미치는 어려움을 반드시 이겨낼 것”이라고 말했다. 신종 코로나바이러스 감염증 사태가 장기화하면서 문재인 대통령이 경기 침체 차단 메시지에 더욱 무게를 싣고 있다.",
		"summary_3_cnt": 204
	}
}