{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20860",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 가니 탈모·당뇨 왔다…목숨값 수백만원, 공포의 후유증",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20860-00001",
		"passage": "지난 5월 말 신종 코로나바이러스 감염증(코로나19)에 걸린 강모(60·여)씨는 20일가량 입원 치료를 받고 완치됐다.\n  그러나 코로나는 사라졌지만 당뇨병이 악화했다.\n  강씨는 19일 \"코로나 감염 전에 당뇨기가 약간 있었지만 운동으로 조절해왔다\"며 \"코로나 치료 과정에서 스테로이드제를 많이 쓰면서 당뇨를 악화시켰다고 의료진이 설명했다\"고 말했다.\n  동국대 일산병원 오상우(가정의학과) 교수는 \"스테로이드제는 혈당을 높이기 때문에 당뇨 전단계였다면 당뇨병으로 진전될 수도 있다\"고 설명한다.\n  강씨는 결국 6월 말 코로나 완치 판정을 받았지만 바로 퇴원하지 못하고 당뇨병 때문에 사흘 더 병원에서 진료를 받았다.\n  코로나 완치자라는 이유로 1인실을 써야 했고 병실료에 건강보험이 안돼 80만 원을 냈다.\n  이뿐아니다.\n  폐기능이 떨어져서인지 좀 걸으면 숨이 차서 호흡기내과에서 별도의 치료를 받고 있다.\n  코로나 치료기간 1인 음압병실에 오래 입원해 폐소공포증과 불면증도 생겼다.\n 그는 \"퇴원하고 한 달 남짓 치료비만 150만 원 정도 들었다\"며 \"(코로나로) 거의 죽었다가 살아났다는 생각에 '목숨 값'이라 여긴다\"고 말했다.\n  강씨는 \"코로나가 완치돼도 끝나는 게 아닌 것 같다.\n  특히 나이가 많으면 여러 후유증이 생기는 것 같다\"며 \"치료비 부담에 짓눌리는 완치자가 적지 않을 것\"이라고 덧붙였다.\n 강씨는 “어떤 지인은 코로나 완치 후 열이 계속 올라 입원과 퇴원을 반복하며 치료비 수백만 원을 쓰고 있다”고 귀띔했다.\n  현재 코로나19에 확진되면 감염병예방법에 따라 검사 및 치료비가 전액 무료다.\n  하지만 코로나 완치까지만이다.\n  완치 후부터는 개인이 부담해야 한다.\n 이모(25)씨는 다른 20대 확진자와 달리 코로나19를 심하게 앓았다.\n  57일 입원 치료를 받았다.\n  이씨는 입원 3주차부터 탈모가 시작됐다.\n 이씨는 \"6월 초 퇴원했는데 지금도 탈모로 병원을 다니고 있다\"고 했다.\n 그는 \"코로나로 입원해 있을 때는 사는 게 우선이었다.\n  탈모를 걱정할 상황이 아니었다\"며 \"그런데 완치 후에도 탈모가 계속되니 이젠 무섭다\"고 털어놨다.\n  평소 숱이 많았던 그는 앞머리가 ㄷ자에서 이젠 M자 모양으로 변한 게 확연했다.\n  코로나19 바이러스가 탈모를 야기한 사례가 아직 보고된 게 없다.\n  이씨의 주치의도 코로나 스트레스 때문에 탈모가 생긴 것 같다고 설명했다고 한다.\n  비교적 경증을 앓는 20대 환자들은 코로나 극복 후 육체적인 후유증은 덜하지만 대인기피증, 우울감 등 정신적 후유증을 호소하는 이들이 많다고 한다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "입원 치료를 받고 코로나19가 완치된 강 씨는 당뇨병이 악화되고 폐 기능이 떨어져서 별도의 치료를 받고 있으나 코로나 완치 후부터는 치료비를 개인이 부담해야 한다.",
		"summary2": null,
		"summary3": "지난 5월 말 신종 코로나바이러스 감염증(코로나19)에 걸린 강모(60·여)씨는 20일가량 입원 치료를 받고 완치됐다. 그러나 코로나는 사라졌지만 당뇨병이 악화했다. 이뿐아니다. 폐기능이 떨어져서인지 좀 걸으면 숨이 차서 호흡기내과에서 별도의 치료를 받고 있다. 현재 코로나19에 확진되면 감염병예방법에 따라 검사 및 치료비가 전액 무료다. 하지만 코로나 완치까지만이다. 완치 후부터는 개인이 부담해야 한다.",
		"summary_3_cnt": 234
	}
}