{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00014",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "여권도 뺏긴 카를로스 곤 비밀도주···\"악기 상자에 숨어있었다\"",
		"author": "배재성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00014-00001",
		"passage": "일본 사법당국의 출국금지 명령이 내려져 있던 카를로스 곤(65) 전 르노닛산 회장이 레바논으로 비밀리에 도주했다.\n  30일(현지시간) 미 일간 월스트리트저널(WSJ)은 소식통을 인용해 곤 전 회장이 이날 레바논 수도 베이루트 공항에 도착했다고 전했다.\n  곤 전 회장은 보도 이후 미국의 대변인을 통해 자신이 레바논에 머물고 있다는 내용의 성명을 발표했다.\n  이 때문에 곤 전 회장의 변호인은 물론 수사·출입국 당국까지 당혹스럽다는 반응을 보이는 상황이다.\n    곤 전 회장은 일본의 ‘정치적 박해’로부터 빠져나왔다고 주장하고 있다.\n  그는 성명을 통해 “유죄가 전제되고 차별이 만연하고 기본적 인권이 무시되는 잘못된 일본 사법제도의 ‘인질’이 되지 않겠다”고 밝혔다.\n  곤 전 회장은 르노닛산 회장 시절 회사 공금을 유용했다는 혐의 등으로 일본에서 재판을 받고 있다.\n  지난해 4월 두 번째 보석 당시 법원에서는 거주제한·출국금지 조치를 포함한 엄격한 감시 명령을 내렸다.\n  도쿄지방재판소는 도쿄도(東京都) 미나토(港)구 소재 단독 주택으로 곤의 주거지를 제한하고 일본에서 출국하는 것을 금지하는 등의 조건으로 보석을 인정했다.\n  곤 전 회장의 주거지 현관에 감시 카메라를 설치해 녹화된 내용을 정기적으로 법원에 제출하며, 휴대전화의 경우 인터넷 접속을 할 수 없는 1대만 변호인에게서 받아 사용하고 그 통화 이력도 법원에 제출하도록 하는 조건도 걸려 있었다.\n  곤 전 회장의 변호인 히로나카 준이치로(弘中惇一郞) 변호사는 “보도된 내용 이상의 것을 알지 못하며 현재 상황에 매우 놀랐다.\n  앞으로 정보가 들어오면 법원에 제공하겠다”고 반응했다.\n  그는 “곤 전 회장의 여권은 변호사가 보관하고 있으며 변호인단이 여권을 주는 일은 있을 수 없다”고 설명했다.\n  교도통신은 일본 출입국재류관리청의 데이터베이스에 곤 전 회장이 출국한 기록이 없는 것으로 확인됐다고 관계자의 설명을 토대로 전했다.\n  이와 관련해 레바논 치안 당국자는 곤 전 회장으로 보이는 인물이 개인용 제트기를 이용해 베이루트에 도착했다고 NHK에 설명했다.\n  이 인물의 입국 절차에 관해선 “다른 이름으로 입국했다.\n  카를로스 곤이라는 이름은 아니었다”고 말했다.\n  교도통신은 곤 전 회장이 터키에서부터 개인용 제트기를 이용한 것으로 보인다고 프랑스 일간지 레제코를 인용해 전했다.\n  교도통신에 따르면 레바논 유력 방송사인 MTV가 곤 전 회장이 악기 상자에 숨어 일본 지방공항을 통해 출국했다고 보도하는 등 의외의 경로가 이용됐을 가능성도 제기된다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "출국금지 명령을 받은 곤 전 르노닛산 회장이 레바논으로 도주하며 일본의 정치적 박해에서 빠져나왔다고 주장했는데 이에 변호인과 수사 및 출입국 당국 모두 당혹스럽다고 했다.",
		"summary2": null,
		"summary3": "일본 사법당국의 출국금지 명령이 내려져 있던 카를로스 곤(65) 전 르노닛산 회장이 레바논으로 비밀리에 도주했다. 이 때문에 곤 전 회장의 변호인은 물론 수사·출입국 당국까지 당혹스럽다는 반응을 보이는 상황이다. 곤 전 회장은 일본의 ‘정치적 박해’로부터 빠져나왔다고 주장하고 있다.",
		"summary_3_cnt": 160
	}
}