{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12320",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]이낙연이 움직인다…100명 규모 싱크탱크 조만간 뜬다",
		"author": "하준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12320-00001",
		"passage": "여권의 유력한 차기 대선 후보인 이낙연 더불어민주당 코로나19국난극복위원장이 이르면 5월 말께 자신의 싱크탱크를 띄운다.\n  14일 복수의 여권 관계자에 따르면, 이 위원장이 전남지사·국무총리 시절부터 해 오던 개인 공부모임이 싱크탱크로 개편된다.\n  이 위원장과 가까운 한 여권 인사는 이날 중앙일보에 “정치·경제 등 기존 분야에 더해 포스트 코로나의 철학과 정책을 함께 모색할 전문가를 모시는 중”이라며 “100여명 규모로 꾸리기 위해 각계 전문가 명단을 추리고 있다”고 전했다.\n  기존 국정 전반에 대한 공부에 더해 코로나19 정국과 관련한 의과학계 전문가를 충원한다는 계획이다.\n  싱크탱크의 명칭은 이 위원장의 오랜 국정 철학을 담을 예정이라고 한다.\n  대학교수 등 외부 전문가뿐만 아니라 21대 국회의원 당선인 중 각 분야 전문가를 영입하는 작업도 병행하고 있다.\n  관련 사정을 아는 민주당 한 의원은 “이 위원장의 공부를 위해 뭉친 조직이기 때문에 강연자 역할을 할 의원들이 참여하게 될 것”이라고 했다.\n  민주당의 한 관계자는 “의원 중에서도 좀 참여가 있어야 하지 않겠느냐는 얘기가 있다”고 말했다.\n  현재 민주당 코로나19국난극복위원회 산하 각 본부·태스크포스(TF) 조직에는 상당수 전문가가 포진해 있는데, 이들 중 일부가 이 위원장의 싱크탱크에 합류할 가능성도 있다.\n  다만, 이 위원장 측 관계자는 “준비 중인 싱크탱크는 당 조직인 국난극복위와는 별개”라고 설명했다.\n  또 다른 관계자는 “아직까진 공부모임 형식의 느슨한 조직이지만, 대선 레이스에 시동이 걸리면 전면에 나설 인적자원”이라고 부연했다.\n  역대 대선 주자들은 대선까지 짧게는 6개월, 길게는 2년을 남겨두고 자신의 싱크탱크를 띄우며 기지개를 켰다.\n  다소 이른 감이 있지만, 이 위원장의 싱크탱크 발족이 차기 대선 레이스의 신호탄이 될 것이란 전망이 나오는 이유다.\n  역대 잠룡의 싱크탱크에 참여한 각계각층의 전문가들은 ‘과외교사’에 머물지 않고, 차기 국정운영의 밑그림을 그리는 역할을 했다.\n  이 위원장의 싱크탱크가 내세울 정치·정책 철학이 2년 뒤 대선에서 앞세울 국정운영 비전과 주요 정책공약으로 구체화할 가능성이 크다는 뜻이다.\n  과거 대선 주자 싱크탱크에 참여한 인사들은 잠룡이 ‘승천’ 하면 정부 요직에 기용되기도 했다.\n  문재인 대통령은 당초 예정된 19대 대선(박근혜 전 대통령 탄핵 전 상황에서 2017년 12월)을 1년 앞둔 2016년 10월 ‘정책공간 국민성장’을 출범시켰다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "여권의 차기 대선 후보인 이 위원장은 개인 공부 모임을 싱크탱크로 개편하며 각 분야 전문가를 영입해 싱크탱크의 철학이 주요 정책공약으로 구체화할 가능성이 커지고 있다.",
		"summary2": null,
		"summary3": "여권의 유력한 차기 대선 후보인 이낙연 더불어민주당 코로나19국난극복위원장이 이르면 5월 말께 자신의 싱크탱크를 띄운다. 14일 복수의 여권 관계자에 따르면, 이 위원장이 전남지사·국무총리 시절부터 해 오던 개인 공부모임이 싱크탱크로 개편된다. 대학교수 등 외부 전문가뿐만 아니라 21대 국회의원 당선인 중 각 분야 전문가를 영입하는 작업도 병행하고 있다. 이 위원장의 싱크탱크가 내세울 정치·정책 철학이 2년 뒤 대선에서 앞세울 국정운영 비전과 주요 정책공약으로 구체화할 가능성이 크다는 뜻이다.",
		"summary_3_cnt": 281
	}
}