{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22413",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“트럼프·바이든 모두 전략 재정비…주한미군 조정 불가피”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22413-00001",
		"passage": "도널드 트럼프 대통령과 조 바이든 전 부통령이 전당대회를 통해 각각 공화당과 민주당의 대선 후보로 공식 확정되면서 오는 11월 3일을 향한 미국 대선 레이스의 막이 올랐다.\n  트럼프와 바이든의 대외정책 외양은 극과 극이다.\n  트럼프 캠프는 공식 홈페이지에서 해외 주둔 미군을 복귀시키고, 동맹국들로부터 방위비를 더 받아내며 중국에 빼앗긴 일자리를 되찾아오겠다고 선언했다.\n  민주당은 92쪽 분량의 대선 정강·정책에서 미국의 동맹 회복과 다자주의 체제 복원을 약속했다.\n  한반도 문제를 놓곤 “북한 인권 문제를 제기하는 동시에 장기적인 관점에서 외교 캠페인을 펴겠다”고 언급했다.\n  중앙일보는 29일 국내 외교·안보 전문가 5명에게 차기 미국 정부의 외교안보 정책 전망과 한국 정부의 과제를 물었다.\n  트럼프건 바이든이건 모두 한국엔 숙제라는 답이 돌아왔다.\n   바이든·김정은 만남은 기대 못해 미·중 경쟁 속 누가 더 한국을 압박할까.\n ▶전재성 서울대 정치외교학부 교수=트럼프는 중국 체제와 주권을 공격하는 신냉전론자인 반면, 바이든은 인권 문제 등 특정 행동을 문제삼는다는 데 결정적인 차이가 있다.\n  바이든은 미국 중심의 세계 질서를 설정한 후 다자 협력체제로 중국을 포위할 거다.\n ▶김성한 고려대 국제대학원장=‘한국은 누구 편인가’라는 노골적인 말은 당연히 트럼프가 할 것이다.\n  반면에 바이든 정부는 말은 부드러워도 조직적으로 압박해 올 것이라 미국 중심 질서에 한국을 편입하는가 마는가가 문제 될 것이다.\n  따라서 압박 강도엔 차이가 없다.\n  트럼프 재선 땐 주한미군 감축이 빨라지리라는 우려가 있다.\n ▶천영우 전 청와대 외교안보수석=트럼프는 한·미동맹에 대한 이해가 없고 이해하려고도 하지 않는다.\n  충분히 가능하다.\n ▶전재성=트럼프건 바이든이건 미국이 동아시아 전략을 수정하면서 주한미군의 목적을 대북에서 대중 견제용으로 변화시킬 때 한국은 어디까지 동의할 수 있을지를 고민해야 한다.\n ▶김흥규 아주대 정치외교학과 교수=미국의 어느 정권이든 주한미군의 감축과 전환은 이뤄진다고 봐야 한다.\n  시간문제일 뿐이다.\n  현재 미군 배치는 한국전쟁 이후 냉전에 대응하기 위한 것이라 미·중 전략 경쟁 시대에는 적합하지 않아서다.\n  트럼프 정부 2기가 될 경우 북한 비핵화 협상 전망은.\n ▶천영우=한국 정부 입장에선 트럼프를 움직이기가 수월하다고 생각할 수도 있지만, 만약 북한 비핵화에서 성과가 난다면 주한미군을 철수시킨다거나 한·미동맹을 흔들 수 있다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "정반대 대외정책을 가진 트럼프 대통령과 바이든 전 부통령이 대선 후보로 확정되며 미국 대선이 시작됐는데 국내 전문가는 한국 정부에겐 바이든, 트럼프 모두 숙제라고 했다.",
		"summary2": null,
		"summary3": "도널드 트럼프 대통령과 조 바이든 전 부통령이 전당대회를 통해 각각 공화당과 민주당의 대선 후보로 공식 확정되면서 오는 11월 3일을 향한 미국 대선 레이스의 막이 올랐다. 트럼프와 바이든의 대외정책 외양은 극과 극이다. 중앙일보는 29일 국내 외교·안보 전문가 5명에게 차기 미국 정부의 외교안보 정책 전망과 한국 정부의 과제를 물었다. 트럼프건 바이든이건 모두 한국엔 숙제라는 답이 돌아왔다.",
		"summary_3_cnt": 224
	}
}