{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29608",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[후후월드]시진핑 물먹인 폭탄발언에 장화 반격까지…아슬아슬 리커창",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29608-00002",
		"passage": "  하지만 리 총리의 입에서 나온 숫자 하나가 낭패였다.\n    뉴스위크는 \"리 총리가 이 숫자의 '살상력'을 모를 리 없다\"면서 \"시진핑 주석을 거명하지도 않은 채 담담하게 보여준 숫자로 인해 시 주석이 나라 실정을 무시하는 정치인으로 국민의 눈에 비쳤을 것\"이라고 보도했다.\n  \"리 총리가 사실상 시진핑 국가주석에게 싸움을 건 것\"이라는 평가도 나왔다.\n   6월, 리커창의 '노점상 경제'에 관영 매체 \"용어 쓰지 마\" 6월 1일 리커창 총리는 옌타이의 주택가 노점상을 찾아가 \"노점 경제는 중요한 일자리 근원으로서 중국 경제의 생기\"라고 했다.\n  이 발언 이후 산둥, 장시성 등이 노점상을 임시 합법화했다.\n   하지만 노점상 경제는 곧 제동이 걸렸다.\n  자유아시아방송(RFA) 중문판에 따르면 공산당 중앙선전부는 6월 4일 관영 매체에 \"부정적 이미지를 심어줄 수 있다\"며 노점상 경제라는 용어를 사용하지 말라고 지시한 것으로 알려졌다.\n  리 총리의 발언에 심기가 불편했던 시 주석의 속내가 반영된 것이란 분석이 나왔다.\n  시 주석의 반격은 여기서 그치지 않았다.\n    7월, 경제 문제 토의에 '경제통' 리커창 쏙 뺀 시진핑 7월 21일 시 주석은 베이징에서 경영자들을 초청해 기업인 좌담회를 갖고 경제 문제를 토의했다.\n  공산당 최고 지도부인 정치국 상무위원회 7명 가운데 시 주석을 포함, 4명이나 참석했다.\n  그런데 이 회의에 리 총리는 불참했다.\n  중국서 경제 운영은 원래 리의 몫이다.\n  외유나 지방시찰도 없었다.\n  이날 리 총리는 베이징에서 다른 외교 활동에 참여했다는 사실이 인민일보 보도로 판명됐다.\n  뉴스위크는 \"직무담당이 경제 운영과 전혀 상관없는 위원까지 회의에 갔는데 리 총리가 참석하지 못한 것은 노골적인 리커창 배제\"라고 분석했다.\n  한 달여 뒤인 8월 24일 열린 경제사회전문가 좌담회에도 리 총리는 없었다.\n    7월 31일 베이징에서 열린 중국판 GPS 베이더우 위성항법 시스템 개통식에서 굴욕적인 해프닝도 있었다.\n  시 주석이 호명될 때는 각종 수식어가 이어졌고 일어나 박수세례를 받았다.\n  하지만 바로 다음 리 총리 때는 이름이 빠르게 불려지고, 총리가 일어나려는 순간 바로 다음 사람이 호명됐다.\n  리커창은 반쯤 일어섰다가 다시 자리에 앉았다 한다.\n   리 총리의 반격은 홍수 피해지역에서 리 총리도 가만있지는 않았다.\n  올해 여름 폭우로 인해 홍수가 일어난 남부 지역이 반격의 무대였다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "노점 경제는 중국 경제의 생기라는 리 총리의 발언 이후로 노점상 경제라는 용어를 사용하지 말라는 지시가 나오자 리 총리의 발언이 불편했던 시 주석의 속내가 반영됐다는 분석이다.",
		"summary2": null,
		"summary3": "자유아시아방송(RFA) 중문판에 따르면 공산당 중앙선전부는 6월 4일 관영 매체에 \"부정적 이미지를 심어줄 수 있다\"며 노점상 경제라는 용어를 사용하지 말라고 지시한 것으로 알려졌다. 리 총리의 발언에 심기가 불편했던 시 주석의 속내가 반영된 것이란 분석이 나왔다. 6월 1일 리커창 총리는 옌타이의 주택가 노점상을 찾아가 \"노점 경제는 중요한 일자리 근원으로서 중국 경제의 생기\"라고 했다.",
		"summary_3_cnt": 221
	}
}