{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16905",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"中선 도장 가진 자가 회사 지배\" 왕조시대 ‘옥새 전쟁’ 뺨친다",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16905-00001",
		"passage": "기업의 주인은 누구일까.\n  적어도 중국에선 '도장'을 가진 자다.\n  도장 하나가 대수인가 싶지만 도장이 있고 없음에 따라 기업가의 운명은 크게 갈렸다.\n    최근 영국 경제주간지 이코노미스트는 \"기술 발전이 급속도로 진행된 21세기에도 중국에선 기업 분쟁을 둘러싼 '도장 쟁탈전'이 벌어지고 있다\"면서 \"중국에서는 도장을 가진 자가 곧 회사를 지배하는 자\"라고 소개했다.\n  작지만 강한 도장의 힘을 보여준 최근 사례를 살펴보자.\n  도장 덕에 해고 위기 넘긴 앨런 우   영국 반도체 설계기업인 암(ARM)홀딩스의 중국 합작 기업인 ARM 차이나.\n  지난달 4일 이곳의 최고경영자(CEO)인 앨런 우의 거취를 둘러싸고 이사회가 열렸다.\n  전직 직원들의 불만이 제기되자 회사 측은 앨런 우를 샅샅이 조사한 상태였다.\n  이사회 측은 \"우가 회사와 자신의 이익이 상충하는 상황을 공개하지 않는 등 심각하게 부적절한 행동을 했다\"면서 그를 해임키로 했다.\n      하지만 통보를 받은 우는 \"해고는 무효\"라고 반발했다.\n  얼마 후 ARM 차이나는 공식 웨이보에 \"우가 여전히 사장직을 유지하고 있다\"는 성명을 발표할 수밖에 없었다.\n  도장 때문이었다.\n  이코노미스트는 \"우가 회사 도장을 들고 있었기 때문에 자리를 유지할 수 있었다\"고 보도했다.\n  ARM차이나 측은 새로운 공식 도장을 신청하겠다고 나섰지만 이마저도 여의치 않았다.\n  영국 파이낸셜 타임스(FT)는 \"새로운 공식 도장이 승인을 받으려면 회사 영업 허가증을 만들어야 하는데, 이것도 현재 도장을 쥐고 있는 앨런 우가 통제하는 상황\"이라고 덧붙였다.\n  남편이 도장 47개 훔쳐.\n \"낮엔 바지에 밤엔 이불에\"  중국판 아마존으로 불리던 당당망도 '도장 전쟁'을 호되게 겪었다.\n  부부끼리 경영권 다툼을 벌이던 와중이었다.\n  지난 4월 26일 당당망의 공동창립자인 리궈칭은 건장한 남성들과 함께 본사로 쳐들어가 회사 도장 47개를 훔쳤다.\n  훔친 도장의 '인증샷'도 당당히 올렸다.\n   이어 그는 \"회사 운영은 내가 알아서 한다\"면서 \"아내인 위위는 더 이상 법적 대표가 아니다\"는 편지를 직원들에게 보냈다.\n  중국판 트위터인 웨이보에는 \"도장을 낮에는 바지에, 밤에는 이불 속에 보관하고 있다\"는 게시물을 올리며 \"당당망이 도장을 쓰려면 나랑 연락해야 할 것\"이라고 밝혔다.\n  리궈칭은 도장을 훔치기 이틀 전인 24일 임시 주주총회를 열어 새 이사회를 꾸렸고, 그 결과 아내인 위위가 밀려나고 자기가 회장으로 다시 선출됐다고 주장했다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "ARM 차이나의 이사회는 CEO인 우를 해임하기로 했으나 얼마 후 우가 사장직을 유지하고 있다고 발표했는데 이코노미스트는 우가 회사 도장을 들고 있었기 때문이라고 보도했다.",
		"summary2": null,
		"summary3": "지난달 4일 이곳의 최고경영자(CEO)인 앨런 우의 거취를 둘러싸고 이사회가 열렸다. 이사회 측은 \"우가 회사와 자신의 이익이 상충하는 상황을 공개하지 않는 등 심각하게 부적절한 행동을 했다\"면서 그를 해임키로 했다. 얼마 후 ARM 차이나는 공식 웨이보에 \"우가 여전히 사장직을 유지하고 있다\"는 성명을 발표할 수밖에 없었다. 이코노미스트는 \"우가 회사 도장을 들고 있었기 때문에 자리를 유지할 수 있었다\"고 보도했다.",
		"summary_3_cnt": 238
	}
}