{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04154",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[사설] 잘못된 경제 정책 기조 지키면서 코로나만 원망하나",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04154-00001",
		"passage": "한국 경제가 극심한 내우외환을 겪고 있다.\n  먼저 밖으로는 미·중 무역전쟁에 이어 중국발 코로나19가 덮쳤고, 안으로는 반(反)시장·반기업적 소득주도 성장의 폭주에 시달리고 있다.\n  중국에 대한 수출 의존도가 25%에 달하는 한국으로선 밖에서 더블 펀치를 맞고 휘청거리는 와중에 나라 안에선 기업이 정책 기조의 불확실성에 사로잡혀 있는 형국이다.\n  당장 눈에 보이는 위기는 코로나19 사태다.\n  금융정보업체 인포맥스에 따르면 코로나19 영향으로 올해 1분기 국내 주요 상장사의 영업이익은 전년 대비 10% 이상 줄어들 것으로 예상됐다.\n  지난해 2%에 턱걸이한 경제성장률이 올해 1%대로 주저앉을 가능성도 커졌다.\n  하지만 기업 입장에서는 코로나19가 언젠가 사그라들 독감이라면, 소주성은 이대로 계속되면 치유하기 어려운 악성 종양이라고 할 수 있다.\n  소주성은 소득분배에 방점을 찍고 말(생산) 앞에 마차(소득)를 세워 경제 성장을 도모하겠다는 발상의 정책이다.\n  시행 3년 만에 기업의 투자 의욕을 냉각시켜 한국 경제를 속절없이 추락시키고 있다.\n  무엇보다 이 정책은 ‘세금주도 성장’으로 불릴 만큼 막대한 재정 퍼붓기로 일관해 왔지만, 경제는 오히려 곤두박질치고 있다.\n  이유는 자명하다.\n  주요국이 법인세를 낮출 때 현 정부는 대기업을 겨냥해 법인세를 올렸다.\n  기업의 투자 위축으로 이어져 지난해 법인세는 오히려 감소했다.\n  세금이 적정 수준을 넘어서면 투자가 위축돼 세수가 감소한다는 ‘래퍼 효과’가 그대로 나타난 것이다.\n  국민연금을 통한 기업 경영권 압박도 거세다.\n  여기에 급격한 최저임금 인상으로 취약계층은 일자리를 잃었고, 획일적 근로시간까지 강제하면서 기업의 생산성과 근로자 소득이 동시에 하락했다.\n  그래서 어제 문재인 대통령이 경제 관련 4개 부처로부터 받은 정부부처 업무보고는 비상한 관심을 모았다.\n  혹시라도 정책 기조의 전환을 기대해 보았기 때문이다.\n  하지만 홍남기 경제부총리 겸 기획재정부 장관 등 4개 부처의 업무보고는 고장난 레코드를 튼 것 같았다.\n  ‘도약하는 경제, 새로운 미래’를 올해 경제의 구호로 내세웠지만, 그 내용은 공허하기 짝이 없었다.\n  문 대통령은 “경제 부처들이 지금까지 잘해 주었다”며 “혁신과 포용, 공정의 길을 중단 없이 달려 확실한 변화를 체감할 수 있게 해 달라”고 주문했다.\n  기업인과 시장 상인이 애타게 듣고 싶어 한 시장친화적 정책 기조 변화를 외면하고 또다시 소주성의 외길을 걷겠다는 선언이었다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "미·중 무역전쟁에 이어 중국발 코로나19가 덮쳐진 한편 나라 안에서도 기업이 정책 기조의 불확실성에 사로잡혀 있어 한국 경제가 극심한 내우외환을 겪는 중이다.",
		"summary2": null,
		"summary3": "먼저 밖으로는 미·중 무역전쟁에 이어 중국발 코로나19가 덮쳤고, 안으로는 반(反)시장·반기업적 소득주도 성장의 폭주에 시달리고 있다. 한국 경제가 극심한 내우외환을 겪고 있다. 중국에 대한 수출 의존도가 25%에 달하는 한국으로선 밖에서 더블 펀치를 맞고 휘청거리는 와중에 나라 안에선 기업이 정책 기조의 불확실성에 사로잡혀 있는 형국이다.",
		"summary_3_cnt": 193
	}
}