{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10591",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]스텝만 신경쓰면 초보, 진짜 춤실력은…",
		"author": "강신영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10591-00003",
		"passage": " 서로 고개를 어긋나게 보고 있기 때문이다.\n  그렇다고 파트너와 교감을 할 수 없는 것은 아니다.\n  아이 콘택트 대신 허리가 가까이 붙어 파트너의 움직임을 미세하게 리드 하고 리드 받는 것이다.\n  이때도 각자의 시선은 춤의 세계에 빠져들며 관객과도 교감하면 여유 있어 보인다.\n  이쯤 되면 스텝은 아무것도 아니다.\n  표정이 중요하고 표정만 봐도 춤 실력이 보인다.\n  파트너에 대한 믿음도 교감의 연장이다.\n  지금은 위험한 동작이라 하여 두 발이 동시에 바닥에서 떨어지는 동작은 못 하게 하지만, 파트너와 호흡이 맞지 않으면 사고로 이어질 수 있는 동작은 여전히 많다.\n  ‘쓰로어웨이 오버 스웨이(Throwaway Over Sway)’ 같은 동작은 남성이 여성을 던지듯 뿌리면 여성이 활처럼 허리를 뒤로 굽혀 아름다운 실루엣을 만드는 동작이다.\n  안전장치로 남성의 왼손은 여성의 오른손을 잡고, 오른손은 여성의 허리를 받쳐준다.\n  무릎으로도 받쳐 준다.\n  그러나 시차의 동작을 서로 맞추지 못하면 버팀목 역할을 못 하고 여성을 잡아주지 못해 나동그라지게 만들 수 있다.\n  파소도블레에서도 여성을 뿌리듯 하는 동작에서 남성의 역할은 비슷하다.\n  여성이 자신의 몸을 맡길 때 남성은 여성이 안전하게 동작을 구현하도록 하는 역할을 충실히 해야 한다.\n  남성 파트너가 믿음직스럽지 않다면 그런 과감한 동작을 하면서도 불안할 것이다.\n  파트너를 믿지 못해 몸을 사리게 되면 동작 자체도 움츠러든다.\n  춤추는 커플을 보면 싸우는 커플이 많다.\n  초급자는 누가 틀렸는지로 싸운다.\n  둘 다 틀렸을 수도 있다.\n  상급자들은 더 좋은 춤을 추고 싶어서 파트너의 춤사위가 마음에 안 든다며 싸운다.\n  이렇게 싸우고 나온 커플들의 춤은 보면 금방 안다.\n  교감은 안 보이고 연기를 하고 있기 때문이다.\n  심사 기준에서는 ‘하모니(Harmony)’라고 한다.\n  춤이 끝나면 “덕분에 잘 췄다”라며 서로 격려해야 한다.\n  말뿐이 아니라 진심으로 그렇게 해야 한다.\n  그래야 교감이 생긴다.\n  “더 잘할 수 있었는데 너 때문에 망쳤다”라는 아쉬움은 설사 그랬다 하더라도 그런 마음을 가지면 안 된다.\n  상대방은 금방 눈치채기 때문이다.\n  물론 같이 춤추고 싶은 사람이 있다.\n  춤은 핑계일지도 모른다.\n  춤으로 교감을 나누면 그것이 대화이고 스킨십이니 그것으로 만족한 것이다.\n  춤이 아니면 따로 대화하자니 쑥스럽고 응해줄지도 확신이 없다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "쓰로어웨이 오버 스웨이는 서로 시차의 동작을 맞추지 못하면 사고로 이어질 수 있다.",
		"summary2": null,
		"summary3": "‘쓰로어웨이 오버 스웨이(Throwaway Over Sway)’ 같은 동작은 남성이 여성을 던지듯 뿌리면 여성이 활처럼 허리를 뒤로 굽혀 아름다운 실루엣을 만드는 동작이다.   그러나 시차의 동작을 서로 맞추지 못하면 버팀목 역할을 못 하고 여성을 잡아주지 못해 나동그라지게 만들 수 있다. 지금은 위험한 동작이라 하여 두 발이 동시에 바닥에서 떨어지는 동작은 못 하게 하지만, 파트너와 호흡이 맞지 않으면 사고로 이어질 수 있는 동작은 여전히 많다.",
		"summary_3_cnt": 255
	}
}