{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07519",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[view] -37.3%에도 버틴다…‘코스피 방위대’ 된 개미의 눈물",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07519-00002",
		"passage": " 2년 전 비트코인 같은 가상자산(암호화폐) 열풍을 경험한 젊은 층이 고수익을 노리고 주식투자에 나섰다는 분석이 나온다.\n  부동산 시장에 투자하기에는 종잣돈이 부족한 젊은 층들이 대안으로 주식 저가 매수에 나섰다는 것이다.\n  개인들이 꽂힌 종목은 ‘삼성전자’다.\n  개인 순매수 1위 종목으로, 1월20일부터 3월23일까지 총 7조2425억원어치를 사들였다.\n  2위는 삼성전자 우선주(1조4031억원)로 둘을 합치면 3위인 SK하이닉스(8512억원) 순매수 규모의 10배를 넘는다.\n  여기에는 액면분할 이후 소액으로도 매매가 가능해져서 접근하기 쉬워진 데다, 세계적으로 경쟁력을 갖춘 대한민국 간판기업인 만큼 망하지 않을 것이라는 확신이 작용했다.\n  증시가 안정을 찾으면 가장 먼저 오를 것이라는 판단에서다.\n  김학균 신영증권 리서치센터장은 “2008년 글로벌 금융위기, 2011년 유럽 재정위기 때 삼성전자 주가가 급락했다가 제자리를 찾는 것을 보면서 학습효과가 생긴 것 같다”며 “비유하자면 ‘강남 아파트’에 투자하는 심정으로 개인들이 삼성전자를 사들이고 있는 것”이라고 진단했다.\n  불확실성 높아 빚내서 투자는 위험 … 정부 오늘 27조 금융대책 발표 그러나 개인이 9214억원을 사들인 23일에도 코스피는 전 거래일보다 83.\n 69포인트(5.\n 34%) 하락한 1482.\n 46에 마감하며 다시 1500선 아래로 내려갔다.\n  미국의 코로나19확진자 수 증가와 관련 부양정책이 의회를 통화하지 못한 영향이다.\n  지난 20일 한미 통화스와프 체결 소식에 따른 급등세 대부분을 반납했다.\n  비상금을 주식으로 돌리거나, 빚을 내 투자한 개인들의 한숨은 깊어지고 있다.\n  각종 주식투자 커뮤니티에서는 “지금은 손절매가 진리인가요?”, “가족들에게 미안하다”, “강제 존버(끝까지 버티기)에 돌입한다”, “코스피 1900에 들어간 친구를 보며 위안 삼고 있다” 등 침통한 글들이 이어지고 있다.\n  앞으로가 더 걱정이다.\n  세계 증시의 추가 하락을 점치는 전문가들이 많아서다.\n  삼성전자에 대해 ‘매수’를 외쳤던 증권가에서 최근 1년 만에 삼성전자의 목표 주가를 하향하는 보고서가 등장하는 등 분위기가 심상치 않다.\n  해당 주식을 담보로 빚을 내 신용·미수거래에 나선 개인들은 회복할 수 없는 상황에 빠질 수도 있다.\n  전문가들은 지금처럼 불확실성이 높은 상황에선 단기 투자에 나서는 것은 위험하다고 조언한다.\n  이종우 이코노미스트는 “코로나19 악재가 언제 해소될지 모르기 때문에 현재로선 증시침체 국면이 장기화할 확률이 높다”며 “굳이 투자하겠다면 여유자금으로 장기투자가 가능한 사람들만 우량 기업을 중심으로 저가 매수에 나서는 것을 권한다”라고 말했다.\n ",
		"passage_Cnt": 1337
	},
	"Annotation": {
		"summary1": "주식 저가 매수에 나선 젊은 층들이 삼성전자에 꽂힌 것은 증시가 안정을 찾으면 가장 먼저 오를 것이라는 판단에 대한민국 간판기업인 만큼 망하지 않을 것이라는 확신이 작용했다.",
		"summary2": null,
		"summary3": "부동산 시장에 투자하기에는 종잣돈이 부족한 젊은 층들이 대안으로 주식 저가 매수에 나섰다는 것이다. 개인들이 꽂힌 종목은 ‘삼성전자’다. 여기에는 액면분할 이후 소액으로도 매매가 가능해져서 접근하기 쉬워진 데다, 세계적으로 경쟁력을 갖춘 대한민국 간판기업인 만큼 망하지 않을 것이라는 확신이 작용했다. 증시가 안정을 찾으면 가장 먼저 오를 것이라는 판단에서다.",
		"summary_3_cnt": 204
	}
}