{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10046",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘라임 회장님’ 횡령 건마다 등장···법조계도 혀 차는 황당 로펌",
		"author": "이후연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10046-00001",
		"passage": "1조6000억원이 넘는 피해액을 만든 라임자산운용 환매 중단 사태의 ‘주범’은 누구일까.\n  라임자산운용 펀드의 부실을 알았음에도 고객들에게 판매한 회사들과 그 작업을 주도적으로 진행한 전문가들이 우선적으로 지목된다.\n  라임에 모인 돈을 끌어와 ‘기업 사냥’에 나서고 횡령을 주도한 작전 세력들.\n  이런 상황을 알고도, 혹은 모르고 방치한 금융 감독기관도 책임을 면할 수 없다.\n  여기에 더해 업계와 법조계 안팎에서는 라임 사태를 키운 핵심 플레이어로 라임에 연루된 일부 로펌들을 꼽고 있다.\n  '회장님 대리인'에게 수백억 바로 지급한 법무법인서울 강남의 A법무법인은 스타모빌리티의 실소유주이자 ‘회장님’으로 알려진 김봉현씨의 횡령 혐의에 연루돼 있다.\n  A법무법인은 지난 1월 ‘회장님’ 김씨의 측근인 스타모빌리티 전 사내이사 김모씨에게 회사 자금 317억원을 두 차례에 걸쳐 지급해줬다.\n  김 전 이사는 김봉현씨와 공모해 수원여객의 회삿돈 161억원을 빼돌린 혐의로 이달 초 구속된 인물이다.\n  A법무법인이 김 전 이사에게 준 317억원은 라임이 스타모빌리티에 투자한 195억원과 스타모빌리티가 다른 회사의 인수를 위해 마련해둔 자금이 포함된 금액이었다.\n  김씨는 회사에 \"다른 회사를 인수하기 위해 에스크로(제 3자 중개서비스) 방식으로 법무법인에 자금을 예치했다\"고 밝힌 뒤, 정작 측근을 시켜 바로 다음 날 ‘대리인’이라며 그 돈을 빼내 횡령한 것으로 알려졌다.\n  회사 자금이 사라진 사실을 뒤늦게 알게 된 스타모빌리티 측이 A법무법인에 자금 반납을 요청했으나 이미 돈은 인출된 이후였다.\n  이에 스타모빌리티 측은 A법무법인을 상대로 ‘회삿돈을 김 전 이사에게 지급한 것은 불법’이라는 취지로 민사 소송을 진행 중이다.\n  법조계에서는 \"전례 없는 일\"이라는 목소리가 나온다.\n  해당 법무법인은 김씨로부터 받은 돈을 보관하는 명목으로만 건당 수수료 2000만원을 받은 것으로 알려졌다.\n  한 대형 로펌 관계자는 “에스크로 방식으로 로펌에 돈을 예치할 수는 있지만, 해당 로펌이 수백억원이 넘는 돈을 ‘대리인’이라는 사람에게 바로 지급하는 것은 상식적이지 않다”며 “애당초 에스크로 방식이라는 게 거래 조건이 충족됐을 때 그 거래 자금이 무사히 지급될 수 있도록 하는 것인데, 이건 거래를 위한 게 아니라 무사히 ‘횡령’될 수 있도록 도운 것”이라고 지적했다.\n  두 번이나 '회장님' 관련 회사 손 들어준 B법무법인김씨가 실소유한 특수목적법인(SPC)이 재향군인회상조회를 인수하는 과정에서 매각 주관사로 나섰던 서울 영등포구의 B법무법인에 대해서도 업계에서는 ‘석연치 않은 구석이 있다’는 지적이 나온다.\n ",
		"passage_Cnt": 1309
	},
	"Annotation": {
		"summary1": "작전세력들과 금융 감독기관도 라임자산운용 환매 중단 사태에서 책임이 있지만 부실을 알고도 판매한 회사와 전문가들이 사태의 주범으로 우선 지목된다.",
		"summary2": null,
		"summary3": "1조6000억원이 넘는 피해액을 만든 라임자산운용 환매 중단 사태의 ‘주범’은 누구일까. 라임자산운용 펀드의 부실을 알았음에도 고객들에게 판매한 회사들과 그 작업을 주도적으로 진행한 전문가들이 우선적으로 지목된다. 라임에 모인 돈을 끌어와 ‘기업 사냥’에 나서고 횡령을 주도한 작전 세력들. 이런 상황을 알고도, 혹은 모르고 방치한 금융 감독기관도 책임을 면할 수 없다.",
		"summary_3_cnt": 210
	}
}