{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13283",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]매일 편의점에서 같은 물건 사는 할머니, 왜 그런가 했더니",
		"author": "이형종",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13283-00003",
		"passage": " 배회를 방지하려는 것이 아니라 어디까지나 안심하고 배회할 수 있도록 안전한 지역사회를 만드는 데 있다.\n  지역사회의 어디에서도 돌봐주는 사람이 많고, 안심하고 배회할 수 있는 거리는 범죄도 적기 때문에 자녀들의 안전한 생활에도 기여하고 있다.\n  교토는 어느 지자체보다 선진적인 치매 대책을 추진하고 있다.\n  교토에는 ‘치매 환자와 그 가족 모임’ 본부가 있다.\n  2017년에 국제 알츠하이머병협회의 국제회의가 개최된 지역이다.\n   교토는 2018년 교토식 ‘오렌지 플랜’을 수립해 적극적인 치매 대책을 추진하고 있다.\n  치매 대책에는 수치 목표와 더불어 치매 환자와 그 가족이 바라는 사회 모습을 구체적인 성과로 제시하고 있다.\n  매년 치매 환자와 그 가족, 지원단체와 함께 치매 대책의 진척현황과 성과를 확인하고 있다.\n  교토는 이미 2013년부터 지역의 기업과 협력체제를 구축해왔다.\n  치매에 관한 기업 공동 선언 책정에 앞장서고, 치매 서포터 강좌, 고령자 응대 교육을 하는 기업을 “교토 고령자 안심 서포터 기업”으로 등록하고 있다.\n  2019년까지 2800개의 기업이 등록했다.\n  초기에는 대기업이 많았지만, 최근 소규모 점포도 참여하고 있다.\n  치매 환자가 일상적으로 자주 찾는 소매점도 직원의 치매 교육이 바람직하다고 생각한 것이다.\n   지금까지 행정은 주로 의료·복지·병간호 관계자와 치매 대책을 논의하고 추진해왔지만, 치매 환자와 그 가족이 지역에서 활기차고 자기답게 계속 살아가려면 일상생활을 지원하는 기업의 협력이 필요하다고 생각했다.\n  등록제도는 기업이 가능한 범위에서 고객에 대한 안부 서비스, 사회에 치매 이해도를 높이기 위해 노력해 달라는 메시지를 담고 있다.\n  참여기업도 고령자와 치매 환자를 지킨다는 의식이 커지고 있다.\n  치매 환자가 사회에 적극적으로 참여하고 인생을 자기답게 살아가는 데 필요한 상품과 서비스 개발의 중요성을 인식하기 시작했다.\n  교토는 2019년부터 ‘업종 간 연대협의회’를 설치하고 치매 관련 서비스 형태에 관한 각 산업과 업종에 공통되는 지침이 되는 기업 공동선언을 마련하였다.\n  기업 공동선언이란 초고령 시대에 치매 환자가 모든 업종의 서비스를 얼마나 이용하는지 고려하고, 기업이 치매 환자를 배려한 서비스를 개발하거나 제공할 때 공통기준을 말한다.\n  영국은 이미 민간기업이 주도하여 업종 특유의 서비스와 관행에 관한 구체적인 내용을 담은 헌장을 마련하였다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "치매 환자와 그 가족 모임 본부가 있는 교토는 오렌지 플랜을 수립해 선진적인 치매 대책을 추진하고 있는데, 안전하게 배회할 수 있는 지역사회를 만들어 치안에도 기여하고 있다.",
		"summary2": null,
		"summary3": "배회를 방지하려는 것이 아니라 어디까지나 안심하고 배회할 수 있도록 안전한 지역사회를 만드는 데 있다. 지역사회의 어디에서도 돌봐주는 사람이 많고, 안심하고 배회할 수 있는 거리는 범죄도 적기 때문에 자녀들의 안전한 생활에도 기여하고 있다. 교토는 어느 지자체보다 선진적인 치매 대책을 추진하고 있다. 교토에는 ‘치매 환자와 그 가족 모임’ 본부가 있다. 교토는 2018년 교토식 ‘오렌지 플랜’을 수립해 적극적인 치매 대책을 추진하고 있다.",
		"summary_3_cnt": 251
	}
}