{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15309",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "국립보건연구원 질본에 둔다…“감염병 연구효과 지적 고려”",
		"author": "최은경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15309-00001",
		"passage": "더불어민주당과 정부, 청와대가 국립보건연구원을 승격되는 질병관리청 산하에 두기로 했다.\n  15일 서울 여의도 국회 의원회관에서 열린 질병관리청 개편방안 당정협의에서다.\n   더불어민주당과 정부는 이날 오전 국회에서 당정 협의를 열고 질병관리청 조직개편 방안을 논의했다고 밝혔다.\n  진영 행정안전부 장관, 김태년 더불어민주당 원내대표, 김강립 보건복지부 차관 등이 참석했다.\n  행정안전부는 지난 3일 보건복지부(복지부)와 소속기관인 질본의 조직개편안을 발표했지만, 현재 질본 소속인 국립보건연구원의 복지부 이관 등의 문제를 두고 복지부만 실익을 챙긴 ‘무늬만 승격’이라는 비판이 나오자 재논의 결과 이같이 결정했다.\n   정부는 국립보건연구원을 질병관리청 소속기관으로 남겨 감염병 대응 역량 시너지를 극대화하자는데 의견을 모았다.\n  국립보건연구원의 감염병 연구센터를 국립감염병 연구소로 확대 개편해 감염병 감시, 치료제와 백신 개발, 민간시장 상용화 지원까지 전 과정을 질병관리청이 주관해 대응하게 한다는 취지다.\n   당초 발표에서 행안부는 “국립보건연구원의 소속은 국가보건의료 총괄연구기관으로서의 육성 계획, 보건의료 부문 연구와의 연계성 강화 등을 고려해 질본에서 복지부로 이관한다”고 설명했다.\n  행안부 관계자는 이번 개편안 수정에 관해 “감염병 연구 기능이 질병관리청에 있어야 더 큰 연구 효과를 낼 수 있다는 언론이나 전문가들의 지적을 비중 있게 고민했다”고 말했다.\n   다른 개편 내용은 기존과 같다.\n  우선 질병관리본부를 독립해 차관급 외청인 질병관리청으로 승격하고 보건복지부에 복수차관제를 도입하기로 했다.\n  신설되는 질병관리청은 복지부와 함께 감염병 재난관리 주관기관으로 지정되며 예산의 편성과 집행, 인사·조직 운영 등을 독립적으로 수행한다.\n  감염병 관련 정책 수립과 집행에서도 독자적 권한을 갖는다.\n  복지부 1차관은 복지, 새롭게 만든 2차관은 보건의료를 담당한다.\n   또 당·정·청은 질병관리청의 감염병 관련 기능을 확대함에 따라 인력과 예산을 충분히 보강하기로 했다고 밝혔다.\n  자치단체 방역과 질병관리 기능을 지원하는 권역별 질병대응센터를 세워 시·도 보건환경연구원, 시·군·구 보건소 등과 함께 현장 중심의 감염병 대응역량을 강화한다는 개편안도 내놨다.\n   당초 개편안 발표 이후 이 권역 센터가 ‘옥상옥’이 될 우려가 있다는 지적도 나왔지만 당정청은 이 안은 바꾸지 않았다.\n  당시 윤 차관은 “지역사회에서 발생하는 감염병에 대해서는 지자체에서 일차적으로 대응하는 것이 가장 효율적이라고 판단한다”며 “그것을 상시 지원할 수 있는 센터를 만드는 것이라 지역의 일선 보건소나 자치단체의 방역직 공무원에 대한 통솔권 이관 문제는 예상하지 않는다”고 설명했다.\n ",
		"passage_Cnt": 1352
	},
	"Annotation": {
		"summary1": "질본의 조직개편안이 무늬만 승격이라는 비판이 나오자 더불어민주당과 정부는 당정 협의에서 질병관리청 조직개편 방안을 논의한 후 국립보건연구원을 질병관리청 산하에 두기로 했다.",
		"summary2": null,
		"summary3": "더불어민주당과 정부, 청와대가 국립보건연구원을 승격되는 질병관리청 산하에 두기로 했다. 15일 서울 여의도 국회 의원회관에서 열린 질병관리청 개편방안 당정협의에서다. 더불어민주당과 정부는 이날 오전 국회에서 당정 협의를 열고 질병관리청 조직개편 방안을 논의했다고 밝혔다. 행정안전부는 지난 3일 보건복지부(복지부)와 소속기관인 질본의 조직개편안을 발표했지만, 현재 질본 소속인 국립보건연구원의 복지부 이관 등의 문제를 두고 복지부만 실익을 챙긴 ‘무늬만 승격’이라는 비판이 나오자 재논의 결과 이같이 결정했다.",
		"summary_3_cnt": 288
	}
}