{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15996",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]죽은 소나무 뿌리 근처에 많아…미백에 좋은 이약재",
		"author": "박용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15996-00001",
		"passage": "[더,오래] 박용환의 동의보감 건강스쿨(78) 늦가을.\n  세 명의 건장한 남자가 산을 오르내리고 있다.\n  몸에는 망태기를 두르고, 한 손에는 긴 꼬챙이를 들고선 날카로운 눈으로 두리번거린다.\n  꼬챙이로 땅을 푹푹 파더니 한 사람이 다른 사람을 부른다.\n  “여기에 있어”라는 소리에 우르르 모인다.\n  소나무 등걸 주변을 찔렀던 꼬챙이 끝에는 하얀 가루 같은 것이 묻어 있다.\n  “파보자” 아래를 파 들어가니 소나무 뿌리 주변으로 큰 덩어리가 있다.\n  어떤 것은 뿌리를 감싸고 있고, 어떤 것은 뿌리 옆에 들러붙어 마치 크고 울퉁불퉁한 감자덩이를 보는 듯하다.\n  조심스레 망태기에 주워 담고 다시 주변을 돌아다닌다.\n  오래전 약초 캐는 분들과 산에 있었던 기억을 더듬어 보았다.\n  이때 캔 약재는 복령이라고 부르는 약초다.\n  속이 하얀 것을 백복령, 약간 핑크빛이 도는 것을 적복령이라 하는데, 약리학적으로는 크게 구분을 두지 않는다.\n  소나무가 죽고 나면 뿌리에 균사체가 기생해 사는데 이것이 커지면서 복령이라는 약재를 만든다.\n  일종의 버섯인 셈이다.\n  경험자들의 말에 따르면 죽은 지 3~5년 된 소나무 뿌리 근처에 많다고 했으니 아마도 소나무가 마르자마자 이 균사체가 들러붙는 게 아닐까 한다.\n  그러고 몇 년 지나면 크기가 제법 커져서 그만한 크기가 되어 있을 테니 말이다.\n  마른 소나무 근처 땅을 유심히 살펴보면 풀이 안 나면서 땅이 살짝 꺼지거나 갈라진 듯한 느낌이 있는 곳이 있는데 그곳에 복령이 있을 확률이 높다.\n  땅속에 있기 때문에 긴 꼬챙이로 푹푹 찔러보면 끝에 하얀 복령가루가 묻어 나오는 것을 보고서 알게 되는데, 이런 원리라면 이 간단한 도구는 아마 천 년 이상 활용되지 않았을까? 복령(茯苓)은 엎드릴 복(茯)자에 신령스러운 약초라는 뜻의 령(苓) 자를 쓴다.\n  또, 소나무 뿌리를 감싸는 것은 복신(伏神)이라고 부른다.\n  약리학적으로는 동일하지만 한의학에서는 약초의 산지, 위치, 주변 환경 등에 따라서 약의 성질도 다르다고 본다.\n  그런 면에서 복신을 조금 더 우수한 작용을 나타낸다고 여기는 편이다.\n  복신의 신(神)자와 복령의 령(苓)자 두 가지를 합치면 말 그대로 신령(神靈)이다.\n  신령스러운 기운이 땅속에 엎드려 있는 것, 이것이 복령을 설명하는 키워드다.\n  대표적인 것이 신경정신과에 쓰는 것이기 때문에 이름에서 의미가 있다고 생각된다.\n  또한, 적당한 이뇨작용과 혈액순환 작용으로 붓기를 빼고, 소화기를 안정시키는 것으로 상당히 많은 처방에서 활용하고 있으니 조금 더 자세하게 알아보자.\n ",
		"passage_Cnt": 1274
	},
	"Annotation": {
		"summary1": "죽은 소나무에 자라는 버섯의 일종인 복령은 엎드릴 복자에 신령의 령자를 쓰는 약초로 속 색깔에 따라 백복령과 적복령으로 나뉘며 소나무 뿌리를 감싼 것은 복신이라 부른다.",
		"summary2": null,
		"summary3": "속이 하얀 것을 백복령, 약간 핑크빛이 도는 것을 적복령이라 하는데, 약리학적으로는 크게 구분을 두지 않는다. 소나무가 죽고 나면 뿌리에 균사체가 기생해 사는데 이것이 커지면서 복령이라는 약재를 만든다. 일종의 버섯인 셈이다. 복령(茯苓)은 엎드릴 복(茯)자에 신령스러운 약초라는 뜻의 령(苓) 자를 쓴다. 또, 소나무 뿌리를 감싸는 것은 복신(伏神)이라고 부른다.",
		"summary_3_cnt": 208
	}
}