{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20291",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"무인점포로 바꿨더니, 평당 매출 2배 늘었다\"…인기 비결은",
		"author": "배정원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20291-00001",
		"passage": "서울 여의도동의 아파트 상가 1층에는 지난달 무인 아이스크림 가게 ‘ㅇㅇㅅㅋㄹ’가 들어섰다.\n  아이스크림이란 뜻 같지만, 알고 보면 ‘응응스크르’라는 프랜차이즈 업체명이다.\n  33㎡(약 10평) 남짓한 가게에는 빙과류 냉장고 4대와 과자·젤리류가 전시된 선반, 그리고 셀프 계산대가 작은 공간을 꽉 채웠다.\n  편의점에서 1000원이 넘는 비비빅, 호두마루, 옥동자, 누가바 등 막대 아이스크림을 400원에 팔고 있다.\n  큰 상자에 담긴 과자도 낱개 혹은 소포장으로 200원에서부터 판매한다.\n    24시간 무인 아이스크림 판매점이 빠르게 성장하고 있다.\n  지난해 3월 창업한 응응스크르는 1년 반 만에 점포 수가 400여개로 늘었다.\n  또다른 아이스크림 할인점 픽미픽미는 전국 300여개의 매장 중 200여개를 무인점포로 운영 중이다.\n  국내 아이스크림 할인점 중에서 점포 수가 가장 많은 더달달도 무인점포 비중을 늘리고 있다.\n     이들은 무인점포로 바꾼 뒤 평당 매출이 최대 2배 늘었다고 밝혔다.\n  신득기 응응스크르 대표는 “아르바이트생을 쓸 때는 인건비 때문에 하루 12시간 정도만 영업이 가능했는데, 무인점포로 바꾸고 나니 새벽 늦은 시간의 매출까지 확보하게 됐다”고 했다.\n    편의점보다 저렴한 이유는 마진을 줄였기 때문이라고 설명했다.\n  신 대표는 “아이스크림은 원래 마진율이 높은 상품인데, 편의점 같은 유통업체는 우리보다 인건비·운송비가 더 들기 때문에 더 비싸게 받을 수밖에 없는 구조”라고 했다.\n    무인 아이스크림 판매점이 인기를 끄는 이유는 크게 세 가지로 분석된다.\n  신종 코로나바이러스 감염증(코로나19)으로 인한 언택트(비대면) 소비 증가, 편의점보다 저렴한 가격, 그리고 24시간 종업원 눈치 보지 않고 편하게 원하는 아이스크림을 고를 수 있다는 점이다.\n  회사원 박모(34)씨는 “무인 아이스크림 판매점은 심심할 때마다 방문해 군것질을 구경하는 재미가 쏠쏠하다”고 말했다.\n    소비자는 생각보다 무인 시스템에 대한 거부감이 없었다.\n  제품을 하나하나 스캐너에 찍고, 계산하고, 현금 또는 카드를 넣고, 거스름돈까지 받는 과정이 번거로울 것 같지만, 초등학교 2~3학년생도 곧잘 하고, 오히려 마트 놀이하듯 재미있어하는 분위기였다.\n  고객 대부분 마스크를 착용하고, 먼저 가게를 이용 중인 사람이 나갈 때까지 밖에서 기다리는 질서정연한 모습까지 볼 수 있었다.\n    동네 장사다 보니 도난 사고도 의외로 적다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "코로나19로 인한 비대면 소비 증가 등의 이유로 24시간 무인 아이스크림 판매점이 인기를 모으며 급성장하고 있다.",
		"summary2": null,
		"summary3": "24시간 무인 아이스크림 판매점이 빠르게 성장하고 있다. 무인 아이스크림 판매점이 인기를 끄는 이유는 크게 세 가지로 분석된다. 신종 코로나바이러스 감염증(코로나19)으로 인한 언택트(비대면) 소비 증가, 편의점보다 저렴한 가격, 그리고 24시간 종업원 눈치 보지 않고 편하게 원하는 아이스크림을 고를 수 있다는 점이다. 국내 아이스크림 할인점 중에서 점포 수가 가장 많은 더달달도 무인점포 비중을 늘리고 있다.",
		"summary_3_cnt": 233
	}
}