{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13036",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"아시아 가장 강한 리그\" 구자철, 독일방송 출연해 K리그 홍보",
		"author": "박린",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13036-00001",
		"passage": " 구자철(31·알 가라파)이 독일 방송에 출연해 한국프로축구 K리그를 홍보했다.\n  구자철은 18일과 20일, 자신의 유튜브 채널 ‘슛별친’에 독일 스포츠채널 ‘슈포트 디기탈 푸스발’에 출연한 장면을 공개했다.\n  코로나19 여파로 전 세계 대부분 프로축구가 멈춘 가운데 독일 채널이 K리그 중계권을 구매했다.\n  K리그 개막특집방송에 카타르 프로축구에서 뛰고 있는 구자철을 특별해설자로 초청했다.\n  독일 스포츠채널 진행자 2명과 구자철은 영상통화로 대화를 나눴다.\n   구자철은 유창한 독일어로 “독일 팬들에게 한국축구와 K리그에 대해 소개할 수 있어 정말 기쁘다”고 했다.\n  ‘한국에서 축구가 인기가 많은가’란 질문에 “전 세계적으로 인기가 많은 스포츠인 축구는 한국에서도 마찬가지다.\n  하지만 한국에는 경쟁력 있고 규모가 큰 프로야구가 있다.\n  축구와 야구 프로리그가 한국에서 팬들에게 가장 인기가 많은 스포츠”라고 소개했다.\n      구자철은 2007년부터 4시즌간 K리그 제주 유나이티드에서 뛰었다.\n  2010년 5골·12도움을 올리며 중위권팀 제주를 K리그 준우승으로 이끌었다.\n  이후 2011년부터 독일 볼프스부르크, 마인츠, 아우크스부르크에서 분데스리가 200경기 이상 출전했다.\n  지난해 8월 카타르 알 가라파로 이적했다.\n   구자철은 “K리그는 어렸을 때 처음으로 뛴 곳이기 때문에 독일에서 선수생활 했을 때도 챙겨봤다.\n  안타깝게도 제 친정팀 제주는 지난 시즌 (2부리그로) 강등돼 올 시즌 K리그1에서 볼 수 없다.\n  그래도 리그가 시작하게돼 기쁘다”고 말했다.\n     슈포트 디기탈 푸스발은 일본 J리그와 중국 수퍼리그도 중계한다.\n  ‘K리그가 두 리그보다 조금 더 강하다고 생각하는가’란 질문에 구자철은 “개인적으로 비교하고 싶지 않다.\n  하지만 저에게 있어서 (K리그는) 아시아에서 가장 강한 리그다.\n  뛰어난 젊은 선수들과 훌륭한 실력을 갖춘 선수들이 있다.\n  K리그는 많이 뛰어야하고, 경기를 끝까지 포기하지 않는 강한 정신력이 필요한, 아주 공격적인 리그다.\n  쉬운 리그가 아니다”고 소개했다.\n    ‘중국은 나이가 많은 선수를 영입하는데, 한국은 젊고 유망한 선수들이 많이 있을 것 같다’는 질문에 구자철은 “저도 그렇게 생각한다.\n  100%, 다른 아시아 국가리그보다 더 많은 유망주가 있는건 맞다”고 했다.\n  아시아 챔피언스리그 의미에 대해 “한 팀이 우승하면 많은 TV매체들의 집중조명을 받는다”고 전했다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "독일 스포츠채널 슈포트 디기탈 푸스발에 출연한 구 씨는 한국에서 축구가 인기가 많냐는 질문에 축구와 야구 프로리그가 한국에서 인기가 가장 많다고 말했다.",
		"summary2": null,
		"summary3": "구자철은 18일과 20일, 자신의 유튜브 채널 ‘슛별친’에 독일 스포츠채널 ‘슈포트 디기탈 푸스발’에 출연한 장면을 공개했다. ‘한국에서 축구가 인기가 많은가’란 질문에 “전 세계적으로 인기가 많은 스포츠인 축구는 한국에서도 마찬가지다. 하지만 한국에는 경쟁력 있고 규모가 큰 프로야구가 있다. 축구와 야구 프로리그가 한국에서 팬들에게 가장 인기가 많은 스포츠”라고 소개했다.",
		"summary_3_cnt": 211
	}
}