{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02205",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"BTS, 사람 마음을 움직여 변화를 야기하는 영성이 있다\"",
		"author": "이정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02205-00001",
		"passage": "  방탄소년단(BTS)의 전 세계적 인기는 새삼 거론할 필요가 없을 것이다.\n  미국의 빌보드 뮤직 어워드, 아메리칸 뮤직 어워드 등에서 그룹 부문 본상을 수상하고, 영국 런던 웸블리 스타디움 투어를 매진시켰다.\n 뉴스에서는 그들이 한국에 가져오는 조 단위의 경제적 효과에 대해 이야기한다.\n  트위터 팔로워 수 2360만명이 넘는 막강한 영향력을 가진 슈퍼스타라는 점은 누구나 익히 아는 사실이다.\n       지난 4~5일 런던 킹스턴대에서 열린 방탄소년단 국제 학제간 학술대회(BTS Interdisciplinary Conference)에 기조 발제자로 참석했다.\n  국내에서도 방탄에 대한 학자들의 연구 발표가 있었지만, 이토록 엄청난 규모로 다양한 연구 분야에서 자발적 신청자들로만 이루어진 국제적 학회는 이번이 처음이었다.\n    국적·분야 망라한 아미 학자 140명 자발적 참여킹스턴대의 건물은 다양한 인종·국적·연령대의 아미(BTS 팬클럽)학자들로 북적였다.\n  나는 기조연설에서 BTS의 음악과 그들의 예술 활동이 변화하고 있는 시대정신의 다양한 측면을 반영하고 있다는 주제를 골자로 발표했다.\n 또 방탄 메시지의 사회 비판적 성격과 더불어 온라인 네트워크 위에서 펼쳐지는 그들의 예술 활동의 트랜스 미디어적인 측면 및 그것을 현실로 구현해내는 적극적인 관객의 변화에 대해 강연했다.\n  방탄소년단과 아미가 어쩌면 너무나도 빠르게 변화하고 있는 현 세계를 읽어낼 수 있게 해주는 지진계라면 우리는 그들을 통해 무얼 보아야 할 것인가? 30여개 국가에서 참석한 140명의 철학·문학·음악학·미술학·문화연구·젠더 연구·심리학·교육학·경영학·고전학·종교학·빅데이터·영화학·정치학·역사학 등 인문 사회과학 및 예술 분야를 망라하는 아미 연구자들은 이 질문에 대한 구체적이고 다양한 답들을 제시해 주었다.\n      \"BTS는 촛불 혁명 시대의 밥 딜런\"널리 알려져 있듯이 방탄소년단은 사람들의 마음에 가닿는 의미 있는 메시지를 전하는 가수다.\n  그들의 메시지에 대한 세밀한 텍스트 분석은 철학자 니체, 심리학자 칼 융, 헤르만 헤세뿐만 아니라 노장사상, 기독교 사상, 그리스 로마 고전학의 입장을 넘나들며 연구되고 있었다.\n  방탄의 히트곡 '디오니소스'가 있듯이 니체가 말하는 디오니소스적 미학과 아폴론적 미학의 구분 속에서 방탄의 예술세계가 디오니소스적 비극을 잘 표현하고 있다는 발표가 나왔다.\n  이어 고전학의 입장에서 동쪽에서 온 이민자 신(神)이라고 할 수 있는 디오니소스라는 존재가 보여주는 양성성 및 그동안 서구역사학에서 지워져 왔던 디오니소스의 뿌리에 대한 논의가 함축하는 백인 중심적 역사관에 대한 비판, 방탄의 메시지에 함축된 이분법적 가치관을 넘어 개별적 인간의 존엄성과 자유에 대한 새로운 비전을 노장사상으로 해석하는 분석도 이어졌다.\n ",
		"passage_Cnt": 1384
	},
	"Annotation": {
		"summary1": "방탄이 가져오는 경제적 효과를 뉴스에서까지 거론하는 가운데 방탄의 전 세계적 인기는 당연한 것이며 런던 킹스턴대에서는 엄청난 규모의 방탄소년단 국제 학제간 학술대회가 열렸다.",
		"summary2": null,
		"summary3": "방탄소년단(BTS)의 전 세계적 인기는 새삼 거론할 필요가 없을 것이다. 뉴스에서는 그들이 한국에 가져오는 조 단위의 경제적 효과에 대해 이야기한다. 지난 4~5일 런던 킹스턴대에서 열린 방탄소년단 국제 학제간 학술대회(BTS Interdisciplinary Conference)에 기조 발제자로 참석했다. 국내에서도 방탄에 대한 학자들의 연구 발표가 있었지만, 이토록 엄청난 규모로 다양한 연구 분야에서 자발적 신청자들로만 이루어진 국제적 학회는 이번이 처음이었다.",
		"summary_3_cnt": 264
	}
}