{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02755",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘중국인 부분 입국금지’ 빼든 정부…야당 “늦었고 부족하다”",
		"author": "권호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02755-00001",
		"passage": "신종 코로나바이러스 감염증이 최초로 발생한 중국 후베이성(湖北省)을 14일 이내 방문하거나 체류한 모든 외국인은 4일 0시부터 한국 입국이 전면 금지된다.\n  해당 지역을 방문한 한국 국민은 14일간 자가 격리한다.\n  제주특별법에 따른 무사증 입국제도는 일시 중단되고, 사업장이나 어린이집, 산후조리원 등 집단시설에 근무하는 이들이 중국을 다녀온 경우 14일간 업무에서 배제된다.\n  밀접접촉자든 일상접촉자든 구분 없이 확진된 접촉자는 모두 자가 격리된다.\n  정부는 2일 오후 정세균 국무총리 주재로 코로나바이러스 감염증 대응 관계장관회의를 열고 이렇게 결정했다.\n   정 총리는 서울 정부청사에서 열린 회의 모두발언에서 “현재까지 중국에서만 1만4000명 이상의 확진자가 발생했고, 전 세계 27개국으로 퍼지는 등 신종 코로나바이러스 확산에 대한 걱정이 매우 크다”며 “국내에서도 중국을 다녀오지 않은 분들에 대한 감염이 잇따라 발생해 지역사회 전파가 우려되고 있다”고 말했다.\n  이어 “현재 위기경보 단계인 경계상태를 유지하되 최고 단계인 심각 단계에 준해 총력 대응하겠다”며 “이는 현재 보건복지부 장관이 책임자로 돼 있는 대응 체제를 실질적으로 총리가 직접 나서서 대응하겠다는 뜻을 말씀드린 것”이라고 했다.\n   정부가 휴일인 2일 오후 관계장관회의를 열고 ‘일부 중국인 입국 제한’을 핵심으로 하는 대책을 세운 것은 신종코로나 바이러스 확산 상황에 대한 우려가 그만큼 컸기 때문이다.\n   3일 전까지만 해도 여권의 입장은 신중론에 가까웠다.\n  청와대 관계자는 지난 28일 “세계보건기구(WHO) 결정이라든가 관계국과 긴밀하게 협력하면서 이 문제를 대처할 것”이라고 했고, 더불어민주당도 “어려울 때 친구가 진짜 친구로, 국민에 대한 방역이 우리가 당면한 최우선 과제이지만 넓은 시각으로 한ㆍ중의 미래도 내다봐야 한다”(이인영 원내대표)는 목소리가 대세였다.\n   중국인 입국제한은 자칫 반한 감정을 건드려 상황을 과거로 돌릴 수 있다는 우려도 있었다.\n  사드(THAADㆍ고고도미사일방어체계) 배치로 시작된 한한령(限韓令ㆍ중국 내 한류 금지령)이 상반기 중으로 예상되는 시진핑(習近平) 중국 국가주석의 6년 만의 방한을 앞두고 완화될 조짐이 강해졌고, 발길이 끊기다시피 했던 중국인 단체관광객의 입국이 늘어나는 상황에서다.\n  지난달 30일 부임한 싱하이밍(邢海明) 신임 주한 중국 대사도 중앙일보와의 인터뷰에서 ‘중국인 입국 금지’와 관련해 “중국과의 여행ㆍ교역 제한을 반대한다는 세계보건기구(WHO) 규정에 부합하는 결정을 내릴 것으로 기대한다”며 반대 입장을 밝혔다.\n ",
		"passage_Cnt": 1285
	},
	"Annotation": {
		"summary1": "신종 코로나바이러스 감염증으로 인해 제주특별법에 따른 무사증 입국제도는 일시 중단되고 중국 후베이성을 14일 이내 방문하거나 체류한 외국인은 한국 입국이 전면 금지된다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증이 최초로 발생한 중국 후베이성(湖北省)을 14일 이내 방문하거나 체류한 모든 외국인은 4일 0시부터 한국 입국이 전면 금지된다. 제주특별법에 따른 무사증 입국제도는 일시 중단되고, 사업장이나 어린이집, 산후조리원 등 집단시설에 근무하는 이들이 중국을 다녀온 경우 14일간 업무에서 배제된다.",
		"summary_3_cnt": 178
	}
}