{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11100",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"신의 선물\" 믿었다 사망···트럼프발 가짜뉴스, 사람 잡았다",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11100-00006",
		"passage": " CDC의 권고에도 자신은 이를 따르지 않고 마스크를 착용하지 않겠다는 의사를 분명히 한 셈이다.\n  그 이유를 묻는 기자들의 질문에 “안면 마스크를 쓰고 (외국의) 대통령, 총리, 독재자, 왕, 여왕을 맞이하는 것은 생각할 수 없다”고 말했다.\n  미국 국민으로선 마스크를 쓰란 말인지, 쓰지 말란 말인지 헛갈릴 수밖에 없는 발언이다.\n    소독액 주사 발언으로 전 세계를 혼란에 트럼프가 한 혼란 발언의 결정타는 4월 23일 기자회견에서 나왔다.\n  트럼프는 소독제를 체내에 주사하면 바이러스를 퇴치할 수 있지 않겠느냐고 발언했다.\n  CNN에 따르면 이날 기자회견에서 국토안보부의 빌 브라이언 과학기술국장이 “바이러스가 고온 다습한 환경에 약하고, 소독제와 표백제 등으로 (청소할 경우) 바이러스를 사멸시킬 수 있다”고 설명한 것이 계기였다.\n  이를 들은 트럼프는 “환자들에게 강한 햇빛을 쬐게 하고 소독액을 체내에 주사해 청소하면 바이러스를 퇴치할 수 있지 않겠나”라고 말했다.\n   트럼프의 이 발언은 과학을 넘어 상식에도 어긋나는 황당한 발언이다.\n  바이러스를 사멸시킬 수 있는 물질은 많다.\n  예로 바이러스를 키운 배지에 락스를 넣으면 모두 사멸한다.\n  하지만 그 락스를 인간에게 의약품으로 쓸 수는 없다.\n  인간이 복용을 한다면 바이러스가 사멸하기 전에 위장관부터 먼저 심각하게 손상되기 때문이다.\n  목숨을 잃을 수도 있다.\n   설사 위장관이 손상되지 않는 물질이라도 혈관 안에 있는 바이러스는 사멸시키지 못한다.\n  온몸의 바이러스를 사멸시키고 인체도 안전하게 보호할 수 있도록 효과와 안전이 동시에 확인된 약품을 주사해 써야 한다.\n  연방기관인 FDA의 핵심 기능이 의약품의 효과와 부작용, 안전을 확인해 사용을 승인하는 일이다.\n  상식적으로 소독제를 인체에 투입할 경우 안전을 보장할 수 없다.\n  소독제를 주사기로 체내에 주입하는 것은 목숨을 버릴 때나 쓰는 끔찍한 방법이다.\n   햇빛도 마찬가지다.\n  햇빛을 쬐면 피부에 있는 바이러스에는 영향을 줄 수 있겠지만, 체내에 들어간 바이러스에는 영향을 줄 수 없다.\n  바이러스는 세포막을 뚫고 세포 안으로 들어와 인간의 유전물질을 사용해 증식하며, 증식된 새 바이러스는 세포막을 다시 뚫고 다른 세포가 가서 같은 일을 반복하면서 엄청난 숫자의 바이러스를 만들고 인체의 병을 유발한다.\n  상식적으로 생각해도 고열이 나고 호흡이 곤란하고 기침이 나는 환자를 뜨거운 햇빛 아래에 두는 것 자체가 무리다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "햇빛을 쬐면 피부에 있는 바이러스는 영향을 줄 수 있겠지만 체내에 들어간 바이러스는 영향을 줄 수 없다.",
		"summary2": null,
		"summary3": "햇빛을 쬐면 피부에 있는 바이러스에는 영향을 줄 수 있겠지만, 체내에 들어간 바이러스에는 영향을 줄 수 없다. 바이러스는 세포막을 뚫고 세포 안으로 들어와 인간의 유전물질을 사용해 증식하며, 증식된 새 바이러스는 세포막을 다시 뚫고 다른 세포가 가서 같은 일을 반복하면서 엄청난 숫자의 바이러스를 만들고 인체의 병을 유발한다. 이를 들은 트럼프는 “환자들에게 강한 햇빛을 쬐게 하고 소독액을 체내에 주사해 청소하면 바이러스를 퇴치할 수 있지 않겠나”라고 말했다.",
		"summary_3_cnt": 260
	}
}