{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17102",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"檢강압적\" \"정경심 분란 초래\" 동양대 두 직원의 엇갈린 증언",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17102-00001",
		"passage": "\"검사가 강압적이고 무서워 진술서에 불러주는 대로 적었다\" (동양대 직원 A씨)\"정경심 교수가 왜 계속 분란을 만드는지…표창장만 내놓으면 논란이 사그라들텐데\"(동양대 간부급 직원 B씨)2일 정경심 동양대 교수의 1심 재판.\n  이날 법정에는 지난 3월 증인으로 나왔던 동양대 직원 A씨와 동양대 간부급 직원 B씨가 다시 출석했다.\n  두 사람은 지난해 9월 검찰이 동양대에서 정 교수의 '표창장 직인파일' 등이 담긴 컴퓨터를 임의제출 받았을 때 '임의제출 동의서'를 작성했던 동양대 직원들이다.\n  두 증인은 당시 같은 현장에 있었지만 이날 법정에선 엇갈린 증언을 했다.\n  A씨는 정 교수에게 유리한 증언을 했지만 B씨는 정 교수를 비난하는 말까지 했다.\n  A씨는 울먹였고, B씨는 답답해 했다.\n 이들이 법정에 다시 나오게 된 건, 3월 증인 출석 이후 A씨가 진보 성향의 유튜버와 한 인터뷰 때문이었다.\n  A씨는 법정이 아닌 유튜버와의 인터뷰에서 지난해 검찰에 임의제출 동의서를 작성할 당시 '강압적인 분위기에서 검사가 불러주는대로 진술서를 작성했다'는 일종의 폭로성 발언을 했다.\n  A씨는 \"'아 다르고 어 다른데 이렇게 (진술서에) 쓰면 저한제 문제가 생길 것 같다'고 했더니 한 검사님이 '얘 징계줘야 되겠네.\n  관리자가 관리도 못하고'라 말했다\"고 밝혔다.\n 이후 정 교수 측 변호인이 A씨를 법정에 다시 불러야 한다고 요구했다.\n  재판부가 받아들여 2차 증인신문이 이뤄졌다.\n  A씨의 2차 법정 증언 중 일부를 추렸다.\n 정 교수 입장에서 A씨의 인터뷰와 증언은 매우 중요하다.\n  정 교수의 입시비리 혐의와 관련한 증거는 검찰이 A씨와 B씨로부터 임의제출 받은 동양대 컴퓨터에서 나왔다.\n  해당 컴퓨터는 동양대 강사 휴게실에 모니터 없이 본체만 방치돼 있었다.\n  검사들이 동양대를 수색하다 이 컴퓨터에 모니터를 우연히 연결했고 '조국 폴더'가 나와 가져갔다.\n 정 교수는 이 컴퓨터가 동양대가 아닌 자신의 소유라 검찰이 압수수색 영장을 발부받았어야 했다고 말한다.\n  그러지 않고 임의제출 받았으니 위법수집 증거라 주장한다.\n  이 주장을 법원이 받아들이면 이 컴퓨터에서 발견된 증거로 기소된 정 교수의 입시비리 혐의는 무죄다.\n  위법한 증거는 재판에 사용할 수 없다.\n 정 교수 측 변호인은 해당 컴퓨터의 임의제출 동의서에 \"컴퓨터는 원래 학교에 반납했어야 할 물건이었다(학교 소유였다)\"\"검찰에 자발적으로 컴퓨터를 임의제출했다\"고 적힌 내용을 A씨가 \"검사에 강압에 의해 적었다\"\"컴퓨터의 주인이 누군지는 몰랐다\"\"정 교수 것이라 추측은 했다\"고 반박한 만큼 검찰의 위법 증거 수집이 명확하다는 입장이다.\n ",
		"passage_Cnt": 1312
	},
	"Annotation": {
		"summary1": "정 교수의 표창장 직인파일 등이 담긴 컴퓨터를 임의제출 받았을 때 임의제출 동의서를 작성했던 동양대 직원들은 법정에 다시 출석해 같은 현장에 있었지만 엇갈린 증언을 했다.",
		"summary2": null,
		"summary3": "두 사람은 지난해 9월 검찰이 동양대에서 정 교수의 '표창장 직인파일' 등이 담긴 컴퓨터를 임의제출 받았을 때 '임의제출 동의서'를 작성했던 동양대 직원들이다. 이날 법정에는 지난 3월 증인으로 나왔던 동양대 직원 A씨와 동양대 간부급 직원 B씨가 다시 출석했다. 두 증인은 당시 같은 현장에 있었지만 이날 법정에선 엇갈린 증언을 했다.",
		"summary_3_cnt": 190
	}
}