{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28705",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"나홀로 中 때린 트럼프…바이든은 여러 명 데려와 때릴 것\"",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28705-00001",
		"passage": "조 바이든 미 민주당 후보가 8일 대통령 당선인으로 확정되면서 중국은 향후 미·중 관계 전개에 촉각을 곤두세우고 있다.\n  도널드 트럼프 대통령 집권 이후 줄곧 추락해온 양국 관계가 과연 회복의 전기를 맞을 수 있을 것인지 관심이다.\n  무역 전쟁과 대중 관세 운명은트럼프 대통령이 시작한 중국과의 무역 전쟁을 바이든 당선인은 끝낼까.\n  중화권 인터넷 매체 둬웨이(多維)의 8일 보도에 따르면 바이든의 민주당 당장(黨章)은 트럼프의 무역 전쟁을 경솔하다고 지적한다.\n  중국과의 무역 전쟁으로 미국 내 30만개 일자리가 사라졌고, 농민은 파산하는 등 제조업체와 노동자, 소비자 등이 상상하기 어려울 정도의 힘든 상황에 부닥쳤다고 주장한다.\n  바이든도 그래서 8월 초 대중 관세를 취소하겠다는 입장을 밝히기도 했다.\n  한데 이후 바이든의 입장이 변화했다.\n  “관세 문제는 미국의 주요 동맹과 상의한 후 처리하겠다”는 것으로 바뀌었다.\n  미국의 친구들과 의견 일치를 본 항목에 관해 함께 힘을 모아 집중적으로 중국을 압박할 가능성이 큰 것으로 전망되고 있다.\n  신창(信强) 중국 푸단(復旦)대 미국연구센터 부주임은 “중·미 양국은 제1단계 무역합의를 재평가할 것이고, 그 토대 아래에서 계속 담판을 해나갈 공산이 크다”고 전망했다.\n  이때 트럼프가 이미 부과한 대중 관세는 바이든 입장에선 중국을 압박할 좋은 카드가 된다.\n  화웨이 살아나고 멍완저우 풀려날까트럼프 정부는 중국의 화웨이(華爲)에 대한 전면 봉쇄와 함께 중국의 5G 기술 죽이기에 나섰다.\n  바이든은 어떨까.\n  바이든의 측근인 토니 블링컨 전 국무부 부장관에 따르면 이는 국가의 안전과 직결된 문제다.\n  바이든은 북대서양조약기구(NATO)를 이용해 글로벌 안전에 대한 중국의 위협에 대응하려고 하며 화웨이나 5G는 여기에 포함된 문제라고 본다.\n  유럽 국가와 상의한 뒤 그 결과를 토대로 유럽 국가와 보조를 맞춰 공동으로 처리할 것이란 이야기다.\n  환구시보는 5G 기술은 향후 패권이 걸린 문제로 바이든 정부 또한 트럼프 정부와 마찬가지로 양보하지 않을 것으로 봤다.\n  그러나 중국과의 디커플링(탈동조화) 분야는 바이든 시대에 이르러 다소 축소될 것이라고 예상했다.\n  한편 2018년 12월 캐나다에서 붙잡혀 트럼프 정부로부터 인도 요구를 받는 화웨이 부회장 멍완저우(孟晩舟) 사건과 관련해선 변화가 있을 것으로 둬웨이는 전망했다.\n  바이든 정부는 더는 멍완저우 인도를 요구하지 않을 가능성이 크다고 봤다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "대통령 당선인으로 바이든이 확정되면서 민주당 당장은 트럼프의 무역 전쟁으로 인해 미국이 힘든 상황에 부딪혔다고 지적한다.",
		"summary2": null,
		"summary3": "중국과의 무역 전쟁으로 미국 내 30만개 일자리가 사라졌고, 농민은 파산하는 등 제조업체와 노동자, 소비자 등이 상상하기 어려울 정도의 힘든 상황에 부닥쳤다고 주장한다. 중화권 인터넷 매체 둬웨이(多維)의 8일 보도에 따르면 바이든의 민주당 당장(黨章)은 트럼프의 무역 전쟁을 경솔하다고 지적한다. 조 바이든 미 민주당 후보가 8일 대통령 당선인으로 확정되면서 중국은 향후 미·중 관계 전개에 촉각을 곤두세우고 있다.",
		"summary_3_cnt": 235
	}
}