{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21601",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "루이비통이 '라방'에? 명품업계의 中 도박 성공할까",
		"author": "임주리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21601-00001",
		"passage": "코로나19 팬데믹이 전 세계를 덮친 지난 봄, 글로벌 명품 업계가 술렁였다.\n     럭셔리 브랜드 고유의 가치를 지키기 위해 정해진 판로를 크게 벗어나지 않았던 루이비통이 '모바일 홈쇼핑' 격인 중국 라이브커머스에 등장했기 때문이다.\n   코로나19 사태가 여전히 진행 중인 지금, 글로벌 명품 브랜드들이 중국 라이브커머스를 주목하고 있다.\n  루이비통뿐 아니라 구찌, 발렌티노, 생 로랑 등 내로라하는 명품 브랜드들이 적극적으로 나서고 있다.\n    명품 브랜드들이 중국 시장에 정성을 기울이는 것은, 그렇지 않아도 명품업계의 '큰손'이던 중국의 영향력이 코로나19 팬데믹 이후 더욱 강해졌기 때문이다.\n    중국은 코로나19의 진원지였지만 가장 먼저 극복한 덕에 소비시장이 되살아나고 있다.\n  앞으로 5년간 럭셔리 브랜드 매출 절반은 중국에서 나올 것이란 전망마저 나온다.\n     그런데 왜 하필 라이브커머스 시장을 노리는 걸까.\n    여러 판로 중에서도 최근 중국에서 가장 '핫'하게 떠오른 것이 라이브커머스라서다.\n    타오바오 등 전자상거래 플랫폼에서 연예인이나 왕홍(인플루언서) 등 유명인사들을 기용해 라이브스트리밍으로 제품을 판매하는 방식인데, 2020년 1분기 라이브커머스 이용자 수가 무려 2억 6500만 명에 달했을 정도로 인기를 끌었다.\n  코로나19 때문에 집에 머물게 된 이들이 모바일 쇼핑에 몰린 것이다.\n  올해 예상되는 시장규모는 9610억 위안(약 164조 2500억원).\n  지난해보다 2배 커질 것으로 전망된다.\n     브랜드 이미지를 위해 TV 홈쇼핑, 온라인 판매 등을 꺼리던 명품업계가 \"이제 중국의 라이브커머스를 무시할 수 없게 된 것\"(파이낸셜타임스)이다.\n  월스트리트저널(WSJ)은 \"올해 전 세계 명품 구매의 절반은 중국에서 나올 것이며, 이들 대부분은 집에서 쇼핑할 것\"이라고 내다본다.\n    패션 전문지 보그 역시 최근 '럭셔리 브랜드들의 새로운 도박'이란 기사에서 \"이런 흐름이 장기적으로 계속될지는 지켜봐야겠지만, 페이스북과 인스타그램, 유튜브 등이 모두 나서고 있는 마당이라 많은 브랜드들이 여기에 발맞춰 갈 것으로 보인다\"고 보도했다.\n     명품업계가 특히 주목하는 건 베이징, 상하이보다 작은 소도시다.\n    파이낸셜타임스(FT)는 \"이들 도시의 소비자들은 명품에 대한 욕망을 가지고는 있지만, 브랜드 자체에 대한 지식은 아직 부족하기 때문에 이들을 타깃으로 한 명품업계의 라이브커머스는 큰 효과를 발휘할 것\"이라고 분석한다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "코로나19 팬데믹 이후 모바일 쇼핑에 사람들이 몰리면서 글로벌 명품 브랜드들이 명품업계의 큰 손인 중국의 라이브커머스에 주목하고 있다. ",
		"summary2": null,
		"summary3": "코로나19 사태가 여전히 진행 중인 지금, 글로벌 명품 브랜드들이 중국 라이브커머스를 주목하고 있다. 명품 브랜드들이 중국 시장에 정성을 기울이는 것은, 그렇지 않아도 명품업계의 '큰손'이던 중국의 영향력이 코로나19 팬데믹 이후 더욱 강해졌기 때문이다. 코로나19 때문에 집에 머물게 된 이들이 모바일 쇼핑에 몰린 것이다. 여러 판로 중에서도 최근 중국에서 가장 '핫'하게 떠오른 것이 라이브커머스라서다.",
		"summary_3_cnt": 230
	}
}