{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01903",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "중국, “우한엔 가지도 오지도 말자” 캠페인 시작…우한 주민 500만 춘절 이동이 관건",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01903-00001",
		"passage": "“특수한 일이 없으면 우한(武漢)에 가지 맙시다” “우한 시민은 되도록 우한을 떠나지 맙시다”  중국 공산당 기관지 인민일보(人民日報)가 22일 내건 구호다.\n  중국은 물론 세계로 확산한 신종 폐렴의 추가 확산을 막기 위해선 우선 우한을 오가지 말자는 제안이다.\n   우한이 속한 후베이(湖北)성은 ‘중국의 배꼽’으로 불리는 곳이다.\n  지리적으로 중국의 한가운데 위치해 교통의 요지다.\n  저우셴왕(周先旺) 우한시장은 “춘절(春節, 설)에 500만명의 인구 이동이 예상된다”고 했다.\n 500만 유동인구의 통제가 이번 신종 폐렴이 확산하느냐 마느냐의 성패를 가를 전망이다.\n  중국 인터넷엔 이미 후베이성을 뜻하는 ‘어(鄂)’자 번호판을 단 차량의 마을 출입을 막아야 한다는 글이 올라와 민심을 흉흉하게 만들고 있다.\n  중국 호흡기 질병의 최고 권위자 중난산(鍾南山)은 신종 코로나바이러스에 의한 폐렴 환자의 95% 이상이 우한 거주나 여행 경력이 있는 사람이라고 말했다.\n  아직 병원체와 전파 경로 등이 제대로 밝혀지지 않은 상태에선 우한 통제가 급선무라고 주장했다.\n  이에 따라 중국 민항국은 우한을 오가기 위해 비행기 표를 예약한 모든 이에게 수수료 없이 환불해 준다고 21일 밝혔다.\n  또 중국 철도부문도 21일부터 24일까지 우한 경유 열차표는 역시 수수료 없이 전액 환불이 가능하다고 말했다.\n     그러나 이 같은 호소가 얼마나 먹힐지는 미지수다.\n  우한 폐렴이 확산일로이던 지난 19일 우한 시내 바이부팅(百步亭) 사구(社區)에선 많은 사람을 초대한 ‘만가연(萬家宴)’ 잔치가 열렸다.\n  춘절을 앞두고 해마다 열리는 풍속의 하나이긴 하지만 이번 신종 폐렴에 대한 우한 시민의 경계심이 얼마나 없는지를 보여주는 대표적인 경우다.\n   이번 신종 폐렴 사태가 커진 데는 우한시 당국의 부실한 초기 대응과 관련이 크다.\n  우한시는 연초 신종 폐렴이 번질 때 이를 사스(중증급성호흡기증후군)라고 말한 사람들을 붙잡는 데 주력했다.\n  유언비어 단속 차원이었다고 하지만 실제는 어떤 문제든 키우지 않으려는 지방 정부의 의지가 강하게 작용했기 때문이다.\n  중국은 전통적으로 기쁜 일은 보고하고 걱정거리는 보고하지 않는다는 ‘보희불보우(報喜不報憂)’ 관료 폐단이 있다.\n  여기에 최근엔 ‘안정이 모든 걸 압도한다(穩定壓倒一切)’는 방침이 더해져 문제를 무조건 덮으려는 잘못된 관행이 굳어졌다.\n  우한 폐렴이 초기에 잡히지 않은 건 이런 관료 행정의 병폐 탓이 크다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "중국 호흡기 질병의 최고 권위자의 우한 통제 주장에 따라 중국 민항국은 우한 비행기 표를 예약한 모든 이에게 수수료 없이 환불해 준다고 밝혔다.",
		"summary2": null,
		"summary3": "중국 호흡기 질병의 최고 권위자 중난산(鍾南山)은 신종 코로나바이러스에 의한 폐렴 환자의 95% 이상이 우한 거주나 여행 경력이 있는 사람이라고 말했다. 아직 병원체와 전파 경로 등이 제대로 밝혀지지 않은 상태에선 우한 통제가 급선무라고 주장했다. 이에 따라 중국 민항국은 우한을 오가기 위해 비행기 표를 예약한 모든 이에게 수수료 없이 환불해 준다고 21일 밝혔다.",
		"summary_3_cnt": 207
	}
}