{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01532",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이란, '격추 항공기 블랙박스' 美 아닌 우크라이나에 넘긴다",
		"author": "임선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01532-00001",
		"passage": "이란이 \"실수로 격추시켰다\"고 인정한 우크라이나 민항기 PS 752편의 블랙박스를 우크라이나로 보내기로 했다고 AP통신이 이란 현지 통신사 타스님뉴스를 인용해 18일(현지시간) 보도했다.\n  블랙박스는 격추 당시 상황을 밝힐 결정적 증거다.\n  기내에 설치된 블랙박스는 추락 직전까지 비행 관련 기록 및 기내 음성이 보존돼있다.\n  PS 752편은 우크라이나의 국적 항공사인 우크라이나 항공 소속 민항기였다.\n  국제 사회의 잇따른 증거 제시로 떠밀리듯 격추 사실을 인정한 이란이 블랙박스마저 우크라이나에 제공하면서 사고 당시의 상황이 자세히 밝혀질 전망이다.\n     블랙박스를 어느 국가가 분석할지를 두고 이란과 국제사회는 신경전을 벌여왔다.\n  미국 보잉사에서 제조한 항공기인 만큼 국제 항공법상 미국에 넘기는 방안도 거론됐으나 이란은 완강히 거부했다.\n  이란은 그러나 자국 정부가 블랙박스를 직접 분석하는 것은 불가능하다는 결론을 내리고 대신 우크라이나 정부에 넘기기로 했다고 AP통신은 전했다.\n  우크라이나 정부에서 해결이 안 될 경우 프랑스로 넘어가게 될 전망이다.\n  이란 정부에서 이번 사건의 조사를 맡은 하산 레자에이퍼는 AP통신에 “우크라이나의 수도 키예프에서 프랑스·미국·캐나다 전문가들이 블랙박스를 분석하는 데 도움을 줄 것”이라면서 “만일 키예프에서도 어려울 경우 블랙박스를 프랑스로 보내겠다”고 말했다.\n      이란은 여객기 격추 사건의 책임을 모두 인정한다면서도 국제 사회를 향해 목소리를 높였다.\n  세예드압바스무사비 이란 외무부 대변인은 17일 성명을 통해 “사건 당사국은 가족을 잃은 유족을 핑계로 인도적 사안을 정치적으로 악용해선 안 된다”고 밝혔다.\n     이에 앞서 여객기 격추로 희생자가 발생한 캐나다·우크라이나·아프가니스탄·스웨덴·영국 5개국은 지난 16일 런던에서 장관급 회동을 갖고 이란을 압박했다.\n  “당사국이 모두 참여하는 독립적이고 투명한 국제적 조사와 희생자에 대한 배상”을 촉구했다.\n  우크라이나 외교부에 따르면 여객기 격추 사고의 희생자들은 국적별로 이란 82명, 캐나다 63명, 우크라이나 11명, 스웨덴 10명, 영국 3명, 독일 3명 등이다.\n    한편 미국과 이란의 신경전은 계속되고 있다.\n  미국이 이란에서 벌어지고 있는 반정부 시위를 간접 지원하고 있는 게 대표적이다.\n  관련 자료만 8만8000건 이상을 수집했다는 보도도 나온다.\n   이란 국민 일부는 높은 실업률과 경제난을 이유로 지난해 11월부터 반정부 시위를 벌여왔다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "실수로 격추시켰다고 인정한 우크라이나 항공 소속 민항기 PS 752편의 블랙박스를 이란이 우크라이나로 보내기로 했으며 기내의 블랙박스는 격추 당시 상황을 밝힐 결정적 증거이다.",
		"summary2": null,
		"summary3": "이란이 \"실수로 격추시켰다\"고 인정한 우크라이나 민항기 PS 752편의 블랙박스를 우크라이나로 보내기로 했다고 AP통신이 이란 현지 통신사 타스님뉴스를 인용해 18일(현지시간) 보도했다. 기내에 설치된 블랙박스는 추락 직전까지 비행 관련 기록 및 기내 음성이 보존돼있다. PS 752편은 우크라이나의 국적 항공사인 우크라이나 항공 소속 민항기였다. 블랙박스는 격추 당시 상황을 밝힐 결정적 증거다.",
		"summary_3_cnt": 225
	}
}