{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08812",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래] 세일즈맨의 '욕망'과 '공감' 사이",
		"author": "이경랑",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08812-00002",
		"passage": " 즉, 팔기 위한 노력을 하되, 팔려고만 하지 말고, 다른 무엇인가도 해야 한다는 것이다.\n  세일즈맨 입장에서는 어떨까? 위 이팀장 사례처럼 모든 세일즈맨은 소득으로, 인사고과 등으로 ‘실적’을 평가받는다.\n  또 이 평가는 개인의 성공, 직업적인 만족도 등과 밀접하게 영향이 있다.\n  당연히 매출을 만들어내야 하는 것이 업무의 핵심이기도 하다.\n  개인의 혹은 회사의 ‘욕망’이다.\n  그러나 실제로 욕망을 그대로 드러낸다 한들 고객이 계약을 해줄 리 만무하다는 것쯤은 알고 있다.\n  오히려 욕망을 숨겨야 한다.\n  팔고 싶어하면 고객은 한 발 더 멀어지기 때문이다.\n  성과를 내야 하지만 성과를 내고 싶은 마음을 숨기고 부담감을 가지고 있는 고객과 세일즈 과정을 함께 진행해야 한다.\n  ‘욕망’ 즉, 더 많은 성과를 내고 싶다는 마음을 덜 먹는 게 편안할 수 있다.\n  그런데 문제는 그 편안함은 동시에 세일즈 과정의 집중력, 활동력을 떨어트리게 한다.\n  세일즈는 고객의 거절, 불편함, 경쟁사와의 경쟁, 실패 등은 물론 자신의 나태함, 무기력 등이라는 복병과 함께 진행해야 하는 과정이다.\n  ‘욕망’이라는 동력이 줄어들면 그야말로 ‘힘’이 딸리게 된다.\n  집중력도 떨어진다.\n  고객과의 관계도 느슨해지게 되고, 고객은 평범한 설명을 듣고 그 순간 만족했다 해도 세일즈맨을 다시 찾게 될 가능성은 별로 없다.\n  그래서 대부분의 세일즈 조직에서는 끊임없는 동기부여, 교육 자극 등을 제공한다.\n   그러면 세일즈맨은 어떻게 해야 할까? 자신의 성공과 성취를 위한 ‘욕망’을 숨기고 ‘욕망’을 부담스러워하는 고객과 상담하는 연기자가 되어야 할까? 건강한 세일즈, 과정과 결과가 훌륭한 세일즈는 바로 이러한 아이러니를 잘 극복하고 오히려 극대화하는 세일즈다.\n  자신의 동력인 ‘욕망’과 고객의 상황과 감정, 생각을 이해함으로써 세일즈맨 자신의 욕망 보다 고객의 욕망에 더 큰 방점을 두는 ‘공감’의 두 가지 능력을 함께 사용하는 것이다.\n  이타적인 ‘공감’과 다소 이기적인 ‘욕망’.\n  이 두 가지의 상충되는 역량을 모두 다 효과적으로 사용할 수 있어야 한다.\n  단순히 5: 5로 나누어 가지는 것을 의미하는 게 아니다.\n  자신의 욕망에 집중할 때와 고객 관점의 공감에 집중할 때를 잘 알고 그에 따른 역량을 펼치는 것이다.\n  욕망을 자신을 움직이게 하는 힘이고, 공감은 고객과 신뢰를 쌓고, 고객을 만족하게 할 수 있게 하는 능력이다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "실적으로 평가받는 세일즈맨은 고객과의 계약을 위해서는 오히려 욕망을 숨겨야 한다는 아이러니를 갖고 있지만 욕망을 극대화하고 고객에 공감함으로써 아이러니를 극복할 수 있다.",
		"summary2": null,
		"summary3": "위 이팀장 사례처럼 모든 세일즈맨은 소득으로, 인사고과 등으로 ‘실적’을 평가받는다. 그러나 실제로 욕망을 그대로 드러낸다 한들 고객이 계약을 해줄 리 만무하다는 것쯤은 알고 있다. 오히려 욕망을 숨겨야 한다. 건강한 세일즈, 과정과 결과가 훌륭한 세일즈는 바로 이러한 아이러니를 잘 극복하고 오히려 극대화하는 세일즈다. 자신의 동력인 ‘욕망’과 고객의 상황과 감정, 생각을 이해함으로써 세일즈맨 자신의 욕망 보다 고객의 욕망에 더 큰 방점을 두는 ‘공감’의 두 가지 능력을 함께 사용하는 것이다.",
		"summary_3_cnt": 282
	}
}