{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06328",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "총선 코로나 비상…대구선 사무장 사망, 서울선 캠프 봉쇄",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06328-00001",
		"passage": "4·15 총선을 한 달가량 남긴 정치권도 ‘코로나19’의 직접적 영향권 안으로 들어가고 있다.\n  10일 보건당국 등에 따르면 미래통합당의 공천을 받은 양금희 대구 북갑 후보 선거캠프 사무장으로 활동한 이차수(62) 전 대구 북구의회 의장이 전날 호흡곤란과 심정지로 숨졌다.\n  사후 진행된 검사에서 폐 손상이 발견됐고, 신종 코로나바이러스 감염증(코로나19) 확진 판정을 받았다.\n  앞서 이 전 의장은 지난 7일 기침과 발열 증세로 북구 보건소에서 코로나19 검사를 받았지만 음성 판정을 받았다.\n  양 후보 측은 비상이 걸렸다.\n  이날 대구 북구청은 이 전 의장이 다녀간 양 후보의 선거사무소와 선거구 내 주민센터 등을 방역하고 그와 밀접 접촉한 이들을 조사하고 있다.\n  양 후보를 비롯한 캠프 관계자들도 즉시 보건당국에 접촉 사실을 신고하고 진단검사를 받은 뒤 자가격리 중이다.\n  양 후보는 언론과의 인터뷰에서 “지난번 너무 편찮으셔서 검사를 받았는데 그때는 음성 판정이 나왔다”며 “그래서 코로나19는 아니라고 생각하고 안심했는데 어제 갑자기 부음을 받았다.\n  충격이다”고 전했다.\n  이어 “대구에 코로나19 확진자가 증가한 지난달 19일부터 선거운동을 비대면으로 전환하고 선거사무소 출입 인원도 최소화했다”며 “그분과 마지막으로 본 것은 지난 3일이었으며 20분 정도 대면했다”고 말했다.\n  서울 구로을 더불어민주당 후보인 윤건영 전 청와대 국정기획상황실장은 자가격리에 들어갔다가 이날 음성 판정을 받고 격리를 해제했다.\n  윤 전 실장은 검사 결과를 통보받은 뒤 자신의 소셜네트워크서비스(SNS)에 “개인으로서는 다행이나 여전히 마음이 무겁다”고 썼다.\n  앞서 윤 전 실장은 자신의 선거사무소가 위치한 서울 신도림 코리아빌딩 내 콜센터 직원들이 집단으로 코로나19 확진 판정을 받자 사무실을 폐쇄했다.\n  윤 전 실장은 “캠프 자원봉사자 전원이 코로나19 검사를 받고 검사 결과가 나올 때까지 저를 비롯한 봉사자 전원이 방역당국이 권장하는 원칙에 따라 자가격리에 들어간다”고 했다.\n  선거운동 대신 ‘방역 봉사’를 하는 움직임도 커지고 있다.\n  서울 종로에 출마하는 황교안 미래통합당 대표가 지난달 25일부터 시간이 날 때마다 20L짜리 소독통을 어깨에 둘러메고 종로 거리를 누비고 있는 게 그 예다.\n  뒤따르는 후보들이 늘고 있다.\n  서울 송파병의 남인순 민주당 의원은 고무장갑을 끼고 소독약을 묻힌 천으로 야외 놀이터나 운동시설에 있는 기구들을 닦아내고 있다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "이 전 대구 북구의회 의장이 사망 후 코로나19 확진 판정을 받자 4·15 총선을 앞두고 선거운동 대신 방역 봉사를 하는 등 정치권도 코로나19의 영향권 안으로 들어가고 있다.",
		"summary2": null,
		"summary3": "4·15 총선을 한 달가량 남긴 정치권도 ‘코로나19’의 직접적 영향권 안으로 들어가고 있다. 10일 보건당국 등에 따르면 미래통합당의 공천을 받은 양금희 대구 북갑 후보 선거캠프 사무장으로 활동한 이차수(62) 전 대구 북구의회 의장이 전날 호흡곤란과 심정지로 숨졌다. 사후 진행된 검사에서 폐 손상이 발견됐고, 신종 코로나바이러스 감염증(코로나19) 확진 판정을 받았다. 선거운동 대신 ‘방역 봉사’를 하는 움직임도 커지고 있다.",
		"summary_3_cnt": 245
	}
}