{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19420",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"박원순 성추행 증거 30개\" 피해자측, 인권위에 직권조사 요청",
		"author": "권혜림",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19420-00001",
		"passage": " 고 박원순 전 서울시장을 '성추행 혐의'로 고소한 피해자 측이 18일 국가인권위원회에 직권조사 촉구 요청서를 제출했다.\n  피해자측은 박 전 시장의 성추행 혐의를 입증할 30여개의 증거 자료와 함께 수백 페이지 분량의 직권 조사 요청서를 국가인권위에 전달했다.\n   한국여성의전화 등 8개 여성단체와 변호인단은 이날 오전 10시 30분 서울 중구 국가인권위 앞에서 '서울시장 위력에 의한 성폭력 사건 국가인권위원회 직권조사 촉구 공동행동' 기자회견을 열었다.\n  인권위 직권조사는 인권 침해 피해가 중대할 경우 위원회가 직권으로 조사에 착수하는 형태다.\n  피해자의 진정서 제출과 같은 효력을 갖지만, 위원회의 판단에 따라 조사 범위가 더 넓어질 수 있다.\n  고미경 한국여성의전화 대표는 \"오늘 우리는 다시 희망을 가지고 중요하고도 기본적인 진상규명 요청하기 위해 이 자리에 모였다\"면서 \"인권위는 헌법 1조에 나와 있는 그대로 모든 국민이 가지는 불가침인 기본적인 인권을 보호하고 인간으로서의 존엄한 가치를 실현할 수 있도록 사건의 진상 규명을 위해 최선의 노력을 다해줄 것을 촉구한다\"고 밝혔다.\n  이들은 직권조사 발동 요청서를 통해 8가지 제도개선 요구사항을 전달했다.\n  먼저 서울시 및 관계자들의 성차별적 직원 채용 및 성차별적 업무 강요와 공공기관에서 기관장 비서 채용 기준에 성차별적 요소가 있는지 파악할 것과 제도개선을 요청했다.\n  또 박원순 성희롱 피해자에 대한 지속적 성추행 및 성적 괴롭힘 사실을 인정하고 피해 구제를 위한 적절한 조치를 요구했다.\n   아울러 서울시 관계자들의 성추행 방조, 피해자의 인사이동 요청이 묵살된 경위에 대한 사실 조사를 통해 관련자들에 대한 문책 및 재발 방지 조치도 요청했다.\n  그뿐만 아니라 직장 내 성희롱 피해에 대한 미흡한 피해 구제 절차를 지적하며, 서울시의 소극적 대처로 야기된 2차 피해에 대한 적절한 구제조치를 촉구했다.\n    이 밖에도 ▶7월 8일 고소 사실 누설 경위와 이 같은 보고가 성폭력 특례법에 위반되는 것은 아닌지 조사할 것 ▶성폭력 피해자에 대한 2차 피해방지를 위한 적극적 조치 이행 ▶선출직 공무원 성폭력에 대한 징계 조치 등 제도적 견제 장치 마련 ▶직장 내 성폭력 예방 교육 의무 이행 및 대책 마련 등을 요구했다.\n   박 전 시장 피해자의 법률대리인인 김재련 변호사는 '피해자 진정'이 아닌 직권조사 요청 형식을 취한 이유에 대해 \"직권조사의 경우는 피해자 주장 범위를 넘어서는 부분에 대해서도 적극적으로 개선할 문제를 찾아 조사하고 권고할 수 있기 때문\"이라며 \"이 사건이 가지는 여러 가지 의미에 대해 개선해야 할 8가지에 대해 적극적으로 인권위가 조사하고 제도개선책을 마련해달라는 의미\"라고 설명했다.\n ",
		"passage_Cnt": 1349
	},
	"Annotation": {
		"summary1": "고 박 전 서울시장을 성추행 혐의로 고소한 피해자 측이 증거 자료와 직권조사 촉구 요청서를 국가인권위에 전달했고 여성단체들과 변호인단은 직권조사 촉구 공동행동 기자회견을 열었다.",
		"summary2": null,
		"summary3": "고 박원순 전 서울시장을 '성추행 혐의'로 고소한 피해자 측이 18일 국가인권위원회에 직권조사 촉구 요청서를 제출했다. 피해자측은 박 전 시장의 성추행 혐의를 입증할 30여개의 증거 자료와 함께 수백 페이지 분량의 직권 조사 요청서를 국가인권위에 전달했다. 한국여성의전화 등 8개 여성단체와 변호인단은 이날 오전 10시 30분 서울 중구 국가인권위 앞에서 '서울시장 위력에 의한 성폭력 사건 국가인권위원회 직권조사 촉구 공동행동' 기자회견을 열었다. 이들은 직권조사 발동 요청서를 통해 8가지 제도개선 요구사항을 전달했다.",
		"summary_3_cnt": 295
	}
}