{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14525",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 혈당 조절은 물론 심혈관 질환 막는 당뇨병 치료제 챙기세요 ",
		"author": "현예슬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14525-00001",
		"passage": "당뇨 합병증 예방법 우리나라는 당뇨병 환자 300만 명 시대에 접어들었다.\n  증가세가 가파르다.\n  건강보험심사평가원에 따르면 2015년 250만7347명이었던 당뇨병 환자는 3년 만에 302만8128명(2018년)으로 300만 명을 넘어섰고 지난해엔 321만3412명으로 늘었다.\n  이 통계가 병원에서 진료받은 인원이라는 점을 고려하면 진단·치료받지 않은 사람까지 포함할 경우 그 규모는 상당수에 이를 것으로 추정된다.\n  실제로 대한당뇨병학회는 2018년 국내 당뇨병 환자 수 510만 명, 당뇨병 전 단계 830만 명이라는 추정치를 발표한 바 있다.\n  서구화된 식습관, 인구 고령화, 비만 인구의 증가, 스트레스 등이 주요 발병 원인으로 꼽힌다.\n  결국 이처럼 많은 사람이 당뇨 합병증에 노출된 셈이다.\n  당뇨병은 단순히 보면 혈당이 높은 질환이지만 ‘침묵의 살인자’로 불릴 만큼 심각한 질환이다.\n  당뇨병을 무서운 질환으로 만드는 것이 바로 합병증이다.\n  고혈당 상태가 지속하면서 신체 각 기관이 서서히 기능을 잃거나 완전히 망가진다.\n  시력을 잃거나 발가락 혹은 다리를 절단해야 하기도 하고 심근경색·협심증이 생기기도 한다.\n  언제든 만성질환에서 급성·중증 질환으로 돌변할 수 있다.\n  당화혈색소 6.\n 5% 밑으로 유지이는 당뇨병이 ‘혈관을 갉아먹는 병’이기 때문이다.\n  혈당이 높으면 혈관 안쪽 벽의 내피세포가 손상을 받기 쉽다.\n  고혈당으로 끈적끈적해진 피가 혈관 내벽에 잘 들러붙는데, 이런 환경이 지속하면 혈관 내벽이 변질되면서 서서히 망가진다.\n  혈관은 탄력을 잃게 되고 이물질이 내벽에 쌓이면서 조금씩 좁아진다.\n  파이프 안쪽의 코팅이 벗겨지고 녹슬면서 막히는 것과 같은 이치다.\n  이런 과정으로 생기는 대표적인 합병증이 심혈관 질환이다.\n  혈관 질환은 당뇨병 환자 사망 원인의 약 70%를 차지한다.\n  당뇨병 환자의 심혈관 질환 발생 위험이 당뇨병이 없는 사람의 최대 네 배에 달한다는 연구결과도 있다.\n  당뇨병 환자가 혈당 관리뿐 아니라 심혈관 질환 예방까지 신경 써야 하는 이유다.\n  따라서 당뇨병 환자는 혈당 관리와 함께 혈당 조절 지표인 당화혈색소(HbA1c)를 6.\n 5% 미만으로 유지하면서 생활습관 교정을 통해 심혈관 질환 위험을 줄이는 노력이 필요하다.\n  국내 당뇨병 진료 지침에 따르면, 제2형 당뇨병 환자의 경우 일주일에 150분 이상 중강도의 유산소 운동과 함께 균형 잡힌 식단을 통해 정상 체중을 유지하는 것이 필요하다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "우리나라가 당뇨병 환자 300만 명 시대에 접어든 가운데 진단‧치료받지 않은 사람까지 포함할 경우 상당수의 규모일 것으로 추정되며 발병 원인으로는 서구화된 식습관 등이 꼽힌다.",
		"summary2": null,
		"summary3": "우리나라는 당뇨병 환자 300만 명 시대에 접어들었다. 이 통계가 병원에서 진료받은 인원이라는 점을 고려하면 진단·치료받지 않은 사람까지 포함할 경우 그 규모는 상당수에 이를 것으로 추정된다. 서구화된 식습관, 인구 고령화, 비만 인구의 증가, 스트레스 등이 주요 발병 원인으로 꼽힌다. 당뇨병은 단순히 보면 혈당이 높은 질환이지만 ‘침묵의 살인자’로 불릴 만큼 심각한 질환이다.",
		"summary_3_cnt": 215
	}
}