{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04624",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "주방·거실‧서재가 집 밖에 있다면…후암동에 특별한 공간 만든 청년들",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04624-00003",
		"passage": " 이를 도면과 이미지로 정리해 기록물로 만들고 ‘후암가록’이라는 공간을 만들어 전시했다.\n  ‘후암가록(家錄)’은 말 그대로 후암동의 집을 기록한다는 의미다.\n  입장료 없이 후암동이 궁금한 누구나 들러 관람할 수 있다.\n  간혹 젊은 작가의 전시나 동네 아이들과 그린 그림이 전시되기도 한다.\n  누구나 오가며 들를 수 있는 후암동의 작은 갤러리인 셈이다.\n    집에서 못하는 걸 집 밖에서 할 수 있다면청년 건축가들이 집에 대해 고민할 때 ‘공유’라는 개념을 떠올리는 것은 자연스럽다.\n  땅값과 집값이 비싼 서울에서 젊은 세대들은 점점 작은 집을 선택할 수밖에 없다.\n  이준형 건축가는 “집에서 많은 것을 할 수 없는 사람들을 위해 확장된 집의 기능을 마을에서 해결할 수 있다면 어떨까 떠올렸다”고 한다.\n  집 밖으로 나온 공유 공간, 후암 프로젝트의 시작이다.\n   후암동의 비어있는 상가를 개조해 2017년 3월 가장 먼저 후암주방을 만들고, 몇 개월 후 후암서재를 만들었다.\n  지난해 7월에는 후암거실을 만들었다.\n  오는 3월 문을 여는 후암별채도 한창 공사 중이다.\n  후암별채는 도시인을 위한 1인 휴식 공간으로 한나절을 빌려 도심 속에서 책을 읽고 차도 마시고 목욕을 하는 등 혼자만의 시간을 보낼 수 있는 공간으로 기획됐다.\n  한마디로 ‘호캉스(호텔+바캉스)’의 공유 버전이다.\n   공간을 만들 때는 신축보다는 기존 건물을 활용하고 간판도 튀지 않게 만드는 등 후암동에 자연스레 녹아들 수 있도록 했다.\n  상대적으로 임대료가 적은 비어있는 자투리 상가를 주로 활용했다.\n  후암주방만해도 약 10㎡(3.\n 2평) 남짓한 작은 공간이다.\n  작지만 조리 기구부터 주방 소도구 번듯한 식탁까지 있을 건 다 있다.\n  실내를 디자인할 때는 나무를 주로 사용하고 조명도 너무 밝지 않게 했다.\n  여러 명이 사용하는 공간이지만, 내가 빌린 시간만큼은 내 집에서 머무는 것 같은 아늑한 느낌을 살리기 위해서다.\n  실제로 후암서재에 들어서면 오래된 서재에서 느껴지는 고즈넉함과 안정감을 느낄 수 있다.\n   운영은 비대면 서비스로 한다.\n  모든 예약은 온라인이나 전화로 받고 비밀번호 등 안내는 문자로 진행한다.\n  물론 입구에 CCTV도 있고 건축사무소가 근방에 있어 비상상황에는 대비할 수 있다.\n  인력 투입을 최소화해 효율성을 높이기 위한 방책이었지만 이용하는 사람들도 부담 없이 이용할 수 있어 환영받는다.\n  “처음에는 월세나 낼 수 있을까” 고민했지만, 막상 문을 열고 보니 예약하기 어려울 정도로 문의가 밀려들었다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "후암가록은 입장료 없이 누구나 관람할 수 있으며 젊은 작가나 동네 아이들과 그린 그림이 전시되기도 한다.",
		"summary2": null,
		"summary3": "‘후암가록(家錄)’은 말 그대로 후암동의 집을 기록한다는 의미다. 이준형 건축가는 “집에서 많은 것을 할 수 없는 사람들을 위해 확장된 집의 기능을 마을에서 해결할 수 있다면 어떨까 떠올렸다”고 한다. 인력 투입을 최소화해 효율성을 높이기 위한 방책이었지만 이용하는 사람들도 부담 없이 이용할 수 있어 환영받는다. “처음에는 월세나 낼 수 있을까” 고민했지만, 막상 문을 열고 보니 예약하기 어려울 정도로 문의가 밀려들었다. 입장료 없이 후암동이 궁금한 누구나 들러 관람할 수 있다. 간혹 젊은 작가의 전시나 동네 아이들과 그린 그림이 전시되기도 한다.",
		"summary_3_cnt": 314
	}
}