{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08858",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이낙연은 코로나, 황교안은 조국을 건드렸다…첫 일대일 토론",
		"author": "한영혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08858-00001",
		"passage": "4·15 총선 서울 종로에 출마한 이낙연 더불어민주당 후보와 황교안 미래통합당 후보가 6일 오전 TV토론을 벌였다.\n  두 사람은 신종 코로나 바이러스 감염증(코로나 19)으로 어려움에 빠진 유권자를 향해 “코로나19 전쟁에서 이겨내리라 확신한다”, “준엄한 심판을 해주길 바란다”고 각각 밝혔다.\n  여야의 유력 대선주자이자 전직 총리 출신인 두 후보가 1대1로 토론한 것은 처음이다.\n  이 후보는 이날 서울 강서 티브로드 방송에서 진행된 첫 TV토론회 모두발언에서 “국민 여러분, 사랑하는 종로구민 여러분이 코로나19 등으로 얼마나 깊은 고통에 불편을 겪고 있는지 잘 알고 있다”며 “저를 보자마자 친정 큰오빠 본 거 같다며 울먹이신 삼청동 가게 주민을 잊지 못한다”고 말했다.\n  그는 “여러분을 뵐 때마다 저도 가슴이 미어진다”며 “방역에 협조해주는 국민 여러분께 감사하다”고 했다.\n   또 “식당 문을 닫지 않게 하기 위해 쥐꼬리 월급을 쪼개 더 많이 먹어주겠다는 알바노조의 ‘과식투쟁’은 눈물이 난다”며 “그런 국민이 있기에 코로나19 전쟁에서 우리가 이겨내리라는 확신을 얻는다”고 강조했다.\n  황 후보는 정권 심판론을 꺼내들었다.\n  황 후보는 “존경하는 국민, 종로 구민 여러분 우리는 건국 이래 가장 어려운 상황이라는 평가를 받고 있다”며 “이번 총선은 이런 경제를 살리느냐, 아니면 조국을 살리느냐 하는 평가가 이뤄지는 선거라고 생각한다”고 말했다.\n   그는 “국가 재건 수준의 대수술로 망가진 경제를 되살려 놓아야 한다”며 “지난 3년간 이 정권은 총체적 난국을 초래했는데 그럼에도 자화자찬으로 일관하고 있다.\n  무책임한 정권에 다시 기회를 줄 수 없다고 생각한다”고 밝혔다.\n  황 후보는 “거짓으로 일관하면서 정의와 공정도 무너뜨린 제2의 조국 같은 세력에 다시 한 번 국민을 대변할 기회를 주는 건 있을 수 없는 일이라 생각한다”며 “종로구민 여러분께서 정말 준엄한 심판을 해주길 바란다”고 재차 강조했다.\n   ‘코로나19 사태에 대한 상황 진단과 향후 대처 방안’이란 공통질문에도 두 후보는 각각 답했다.\n   이 후보는 “매우 급격하게 확진자가 늘다가 지금은 하향 추세지만, 그럼에도 긴장을 늦출 수 없다”며 “우리 제약회사들이 세계에서 가장 먼저 치료제를 개발하겠다는 자신감이 있는 것을 현장서 듣는다.\n  특히 어느 제약회사 사장은 올해 하반기 이전에 치료제 상용화될 것 같다”고 설명했다.\n  이어 “희망을 가지고 대처하면 좋겠다”며 “코로나 조기 극복을 위해 저희들도 앞장서서 헌신 노력할 것”이라고 했다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "4·15 총선 서울 종로에 출마한 유력 대선주자 이 더불어민주당 후보는 유권자들에게 코로나19 전쟁에서 이겨내리라 확신한다고 말했다.",
		"summary2": null,
		"summary3": "4·15 총선 서울 종로에 출마한 이낙연 더불어민주당 후보와 황교안 미래통합당 후보가 6일 오전 TV토론을 벌였다. 두 사람은 신종 코로나 바이러스 감염증(코로나 19)으로 어려움에 빠진 유권자를 향해 “코로나19 전쟁에서 이겨내리라 확신한다”, “준엄한 심판을 해주길 바란다”고 각각 밝혔다. 여야의 유력 대선주자이자 전직 총리 출신인 두 후보가 1대1로 토론한 것은 처음이다.",
		"summary_3_cnt": 214
	}
}