{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07978",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美 핵항모 ‘배양접시’ 되나…“코로나 확진자 계속 발생”",
		"author": "이근평",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07978-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)의 확산세가 미군을 덮치고 있다.\n  아시아ㆍ태평양에 배치된 미 해군의 핵추진 항공모함에서 코로나19 집단감염 기미가 나타나고 있고, 주한미군에선 대구 기지에서 시작된 코로나19 감염 추세가 평택 기지로 번지는 양상이다.\n  마이크 길데이 미국 해군참모총장은 지난 26일(현지시간) 미 태평양함대 홈페이지를 통해 “코로나19 감염 사례가 시어도어 루스벨트함(CVN 71)에서 계속 발생하고 있다”고 밝혔다.\n  이어 “유증상자를 우선 순위로 검사 속도를 최대한 높이고 있다”며 “확진 판정을 받은 인원을 즉시 격리하고, 함정에 대한 방역을 계속하고 있다”고 설명했다.\n  CNN도 이날 미 해군 관계자를 인용해 “시어도어 루스벨트함에서 25명이 코로나19 양성 반응을 보였다”고 보도했다.\n  시어도어 루스벨트함에선 지난 24일(현지시간) 3명의 확진자가 보고된 바 있다.\n  이후에도 추가 감염이 나타나면서 해당 함정이 집단감염의 온상이 된 게 아니냐는 우려가 나온다.\n  일본에 정박한 크루즈선 다이아몬드 프린세스호 사례에서 봤듯 좁은 공간에 많은 사람을 수용하는 배의 특성상 집단감염이 한 번 발발하면 걷잡을 수 없는 상황이 펼쳐질 수 있다는 것이다.\n  시어도어 루스벨트함 등 핵 항모엔 5000명 가량이 탈 수 있다고 한다.\n  코로나19의 전세계 확산 국면에서도 미 해군이 아시아ㆍ태평양에서 대중국 견제 작전을 꾸준히 실시해왔다는 점도 이 같은 우려를 증폭시킨다.\n  시어도어 루스벨트함은 지난 24일에도 강습상륙함인 아메리카함(LHA 6), 상륙지휘함인 블루리지함(LCC 19) 등과 함께 괌 근처 필리핀해에서 해상 훈련을 벌였다.\n  이미 시어도어 루스벨트함에서 코로나19 확진자가 나오고, 미 인도태평양사령부가 건강 보호 태세(HPCON) 5단계 중 두 번째로 높은 ‘찰리’ 등급을 내린 시점이었다.\n   시어도어 루스벨트함은 지난 4~9일 정박지인 베트남 다낭 등에서 감염원을 품은 것으로 추정된다.\n  이런 상황에서 훈련 강행이 승조원간 접촉 상황을 늘려 집단감염을 부채질했을 수도 있다는 해석이 나온다.\n  이밖에 미 태평양함대 사령부 소속으로는 강습상륙함인 복서함(LHD 4), 이지스 구축함인 랠프 존슨함(DDG 114), 연안 전투함인 콜로라도함(LCS 4)에서도 확진자가 나왔다.\n  이로써 미군의 아시아·태평양 군사 작전에도 차질이 불가피해질 것으로 보인다.\n  길데이 총장은 “시어도어 루즈벨트함은 현재 괌에 머물고 있다”며 “추가 검사나 진료는 괌의 해군 의료 시설에서 진행될 것”이라고 말했다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "아시아·태평양에 배치된 미 해군의 항공모함에 코로나19가 확산하면서 추가 감염이 이어지자 배의 특성상 해당 함정이 집단감염의 온상이 되었을 것이라는 우려가 나왔다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)의 확산세가 미군을 덮치고 있다. 아시아ㆍ태평양에 배치된 미 해군의 핵추진 항공모함에서 코로나19 집단감염 기미가 나타나고 있고, 주한미군에선 대구 기지에서 시작된 코로나19 감염 추세가 평택 기지로 번지는 양상이다. 이후에도 추가 감염이 나타나면서 해당 함정이 집단감염의 온상이 된 게 아니냐는 우려가 나온다. 일본에 정박한 크루즈선 다이아몬드 프린세스호 사례에서 봤듯 좁은 공간에 많은 사람을 수용하는 배의 특성상 집단감염이 한 번 발발하면 걷잡을 수 없는 상황이 펼쳐질 수 있다는 것이다.",
		"summary_3_cnt": 300
	}
}