{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24592",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "840만원 짜리 재택근무 통합 솔루션을 40만원에… 더존 ‘홈피스 올인원 팩’",
		"author": "이정봉",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24592-00001",
		"passage": "코로나 19 장기화로 재택근무가 ‘뉴 노멀’로 굳어지고 있다.\n  하지만 공유를 위한 클라우드와 보안을 위한 가상사설망(VPN) 등 재택근무에 필요한 인프라가 갖춰진 대기업에 비해 중소기업은 재택근무를 쉽사리 시행하지 못하고 경우가 많다.\n   지난 5월 잡코리아와 알바몬이 국내 기업 직장인 885명을 조사한 결과 대기업 직장인 중에는 73.\n 2%가 재택근무를 경험했으나 중소기업 직장인은 그 비율이 57.\n 6%에 그쳤다.\n  이들이 재택근무의 단점으로 꼽은 것은 '돌발상황에 대한 신속한 대처가 어려웠다’가 1위(55%), ‘부서원들의 논의가 필요한 일에 대한 회의 운영이 불편했다’가 2위(41.\n 6%)였다.\n  재택근무를 위한 여러 솔루션이 시중에 나와 있지만, 모든 기능을 한데 갖춘 솔루션은 드물다.\n  또한 클라우드ㆍVPNㆍ화상회의ㆍ전자결재 등의 인프라와 솔루션을 모두 설치하려면 수백만 원이 훌쩍 넘어가기 때문에 자금 여력이 충분치 못한 중소기업에겐 부담이 된다.\n    이런 상황에서 중소기업의 고민을 한 번에 해결해 줄 서비스가 나와 눈길을 끌고 있다.\n  ERP 등 기업솔루션 분야 국내 1위 기업인 더존비즈온은 “중소기업ㆍ스타트업의 디지털 전환을 위한 ‘홈피스 올인원 팩’을 출시했다”고 21일 밝혔다.\n  ‘홈피스’는 집과 사무실을 합친 말로 ‘어디에 있든 사무실처럼 일할 수 있다’는 의미다.\n  홈피스 올인원 팩은 재택근무에 특화된 통합경영관리 시스템이다.\n  인공지능 기반의 자동화된 회계관리ㆍ세무신고 솔루션과 기업의 인사ㆍ급여관리 솔루션은 물론, 원격접속ㆍ화상회의ㆍ채팅ㆍ메신저ㆍ메일ㆍ팩스ㆍ전자결재ㆍ웹오피스ㆍ문서협업솔루션ㆍ웹스토리지 등 기업의 모든 업무가 비대면에서도 이뤄질 수 있도록 필수 서비스를 총망라했다.\n  여기에는 더존비즈온의 기술력이 모두 담겼다.\n  이미 더존비즈온이 개발해 운영 중인 클라우드 기반의 비즈니스 플랫폼 WEHAGO를 통해 제공하기 때문에 서버 관리, 보안 문제, 네트워크 불안정을 걱정할 필요가 없다.\n  홈피스 올인원 팩은 2가지 종류로 구성돼 있다.\n  둘 다 재택근무에 필요한 핵심 기능을 다 갖췄지만, 회계ㆍ인사 솔루션이 필요한지, 세무회계사무소에 기장을 맡기는지 등 중소기업의 현실적인 업무특성에 맞춰 각기 다른 특별한 서비스를 제공한다.\n  홈피스 올인원 팩1은 재택근무에 필수적인 비대면 업무용 서비스는 물론 회계ㆍ인사 솔루션까지 클라우드 방식으로 제공한다.\n  거래 정보 수집, AI를 통한 패턴 분석, 리포트와 신고 업무, 전자세금계산서 발행 등 회계 처리와 관련된 모든 업무는 물론, 근로소득, 원천세 신고, 연말정산, 급여 관리 등 인사 처리에 관련된 모든 업무도 비대면 원격으로 처리할 수 있다.\n ",
		"passage_Cnt": 1335
	},
	"Annotation": {
		"summary1": "코로나 19의 장기화로 재택근무가 뉴 노멀로 자리 잡히는 한편 인프라가 부족한 중소기업에서는 재택근무가 쉽지 않았으나 그것을 해결해 줄 홈피스 올인원 팩 서비스가 눈길을 끈다.",
		"summary2": null,
		"summary3": "하지만 공유를 위한 클라우드와 보안을 위한 가상사설망(VPN) 등 재택근무에 필요한 인프라가 갖춰진 대기업에 비해 중소기업은 재택근무를 쉽사리 시행하지 못하고 경우가 많다. 코로나 19 장기화로 재택근무가 ‘뉴 노멀’로 굳어지고 있다. 이런 상황에서 중소기업의 고민을 한 번에 해결해 줄 서비스가 나와 눈길을 끌고 있다. 홈피스 올인원 팩은 재택근무에 특화된 통합경영관리 시스템이다.",
		"summary_3_cnt": 217
	}
}