{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20998",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "애국지사 '주빈' 예우한 문 대통령…3년만의 '오희옥' 애국가",
		"author": "강태화",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20998-00001",
		"passage": "15일 서울 동대문디자인플라자에서 열린 제75주년 광복절 경축식의 주빈은 애국지사였다.\n    문재인 대통령은 경축식장에 미리 도착해 의장대의 호위를 받으며 입장한 4명의 애국지사 대표들을 직접 맞았다.\n  대통령을 중심으로 진행돼온 통상의 국가 기념식과는 다른 모습이다.\n  주빈으로 입장한 애국지사는 임우철(애족장, 광복회 원로회의장)·김영관(애족장, 한국광복군 동지회장)·이영수(애족장, 광복회 고문)·장병하(대통령표창, 광복회 대의원) 지사 등이다.\n  문 대통령은 특히 휠체어에 탄 채 입장한 이영수 지사에게는 허리를 숙여 인사하고 손을 잡아 감사의 뜻을 표하기도 했다.\n   청와대 관계자는 “문 대통령이 애국지사들에게 존경과 감사의 인사를 드리며 주빈석으로 맞이한 것은 애국지사에 대한 사회적 예우를 강화하고자 하는 의지를 담은 것”이라고 설명했다.\n   이날 경축식 사회는 청산리 전투를 승리로 이끈 김좌진 장군의 후손인 배우 송일국씨와 3살 때 청력 장애를 앓은 청년 이소별씨가 맡았다.\n  장애인과 비장애인이 국가 기념식 사회를 맡은 것도 처음이다.\n  여자배구 국가대표 김연경 선수가 국기에 대한 경례문을 낭독할 때는 남상락 자수 태극기, 진관사 소장 태극기, 대한민국 임시의정원의 태극기, 김구 서명문 태극기, 광복군 서명문이 담긴 태극기 등이 배경 화면에 등장했다.\n   이날 경축식이 동대문디자인플라자에서 열린 것도 이채롭다.\n  이에 대해서는 문 대통령이 경축사에서 직접 설명했다.\n  문 대통령은 “동대문디자인플라자는 조선 시대 훈련도감과 훈련원 터였다”며 “일제강점기 경성운동장, 해방 후 서울운동장으로 바뀌었고, 오랫동안 동대문운동장이라는 이름으로 수많은 땀의 역사를 간직한 곳”이라고 말했다.\n  그러면서 “식민지 조선 청년 손기정이 흘린 땀방울이야말로 가장 뜨겁고도 안타까운 땀방울로 기억될 것”이라고 했다.\n     손기정 선수는 1935년 경성운동장 10,000ｍ 경기에서 1위를 한 뒤 이듬해 베를린 올림픽 마라톤 경기에서 세계신기록으로 우승했다.\n  금메달 수상대에 오른 손 선수는 월계수 묘목으로 가슴의 일장기를 가렸고, 동메달을 수상한 남승룡 선수는 고개를 숙이고 눈을 감았다.\n   올해 광복절을 맞이해 총 351명의 독립유공자가 정부 포상을 받게 된 가운데 문 대통령은 이날 경축식을 통해 고 김좌목 등 다섯 명에게 건국훈장과 대통령표창을 직접 수여했다.\n   이날 경축식장에는 3년 만에 다시 오희옥 애국지사의 애국가가 울려 퍼졌다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "제75주년 광복절 경축식에서 문 대통령이 애국지사 대표들을 직접 맞으며 통상적인 대통령 중심 진행과 달리 애국지사를 주빈으로 해 그들에 대한 사회적 예우 강화 의지를 담았다.",
		"summary2": null,
		"summary3": "15일 서울 동대문디자인플라자에서 열린 제75주년 광복절 경축식의 주빈은 애국지사였다. 문재인 대통령은 경축식장에 미리 도착해 의장대의 호위를 받으며 입장한 4명의 애국지사 대표들을 직접 맞았다. 대통령을 중심으로 진행돼온 통상의 국가 기념식과는 다른 모습이다. 청와대 관계자는 “문 대통령이 애국지사들에게 존경과 감사의 인사를 드리며 주빈석으로 맞이한 것은 애국지사에 대한 사회적 예우를 강화하고자 하는 의지를 담은 것”이라고 설명했다.",
		"summary_3_cnt": 248
	}
}