{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29768",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"해임사유도 없이 윤석열 조사\"…법무부 감찰관실 내부 대립설",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29768-00001",
		"passage": "법무부가 윤석열 검찰총장에 대한 대면 조사를 진행하겠다고 통보한 19일 오후 2시 감찰관실 소속 검사들은 대검찰청에 나타나지 않았다.\n  법무부는 \"윤 총장이 방문조사에 사실상 불응했다\"는 이유를 들었다.\n  하지만 검찰 내에서는 \"법무부 감찰 라인의 의견 대립이 원인\"이라는 이야기가 나온다.\n  법무부 \"대검이 협조 안 해 윤석열 방문조사 불발\"법무부는 이날 오후 2시 20분께 \"오늘 법무부 감찰담당관실의 대검 방문 조사는 없다\"고 기자들에게 공지했다.\n  전날 법무부 감찰담당관실 소속 평검사는 윤 총장 비서관에게 '19일 오후 2시' 조사 일정을 통보했다.\n  법무부 차원에서도 대검 운영지원과에 조사를 위한 사무실과 집기를 준비해달라는 감찰 협조 공문을 보냈다.\n   오후 2시 44분 법무부는 대면 조사가 불발된 이유를 밝혔다.\n  법무부는 \"금일(19일) 오전 검찰총장 비서실을 통해 방문조사 여부를 타진했지만 사실상 불응해 진행하지 못했다\"며 \"이번 사안과 관련해 수사나 비위 감찰에 지위고하를 막론하고 성역이 있을 수 없으므로 법무부는 향후에도 법과 원칙에 따라 절차를 진행할 예정\"이라고 밝혔다.\n  법조계에서는 추미애 법무부 장관이 윤 총장의 감찰 불응 프레임을 통해 사퇴 압박의 강도를 더욱 높일 것이라는 분석이 나온다.\n  '서초동 회군' 감찰관실 의견 대립이 원인?법무부가 대면 조사 불발의 원인을 윤 총장에게 돌렸지만, 검찰 내에서는 '감찰관실 의견 대립'이 원인이라는 이야기가 나왔다.\n  요지는 감찰 책임자인 류혁 감찰관이 감찰을 주도하는 박은정 감찰담당관에게 \"검찰총장 대면 조사를 하려면 해임이나 면직 사유 정도는 돼야 하는데, 무슨 근거로 대면 조사를 하려고 하느냐\"며 부정적인 입장을 전했다는 것이다.\n  류 감찰관은 조남관 대검 차장이 지난 17일 평검사들이 윤 총장과 면담을 요청한 이유를 묻자 \"나도 몰랐다\"는 반응을 보였다고 알려져 '패싱 논란'이 일었다.\n  류 감찰관과 박 담당관은 중앙일보의 전화와 문자 취재 요청에 응하지 않았다.\n  대검은 이날 \"전날 사정과 크게 다르지 않다\"며 공식 입장을 내놓지 않았다.\n  대검은 전날 감찰 규정상 대면조사에 필요한 상당한 근거와 이유를 제시하면 이를 받아보고 협조하겠다는 취지의 공문을 법무부에 보냈다.\n  앞서 평검사 2명이 대검에 방문했을 때도 대검 정책기획과장이 절차에 따라 설명을 요구하면 서면으로 답변하겠다는 입장을 전달했다.\n  대검 연구관들도 \"총장 감찰은 정당성 결여\" 반발 전무곤 대검 정책기획과장(부장검사급)과 연구관 6명이 뜻을 모아 정당성이 결여된 총장 감찰엔 협조할 수 없다는 공문을 법무부에 보낸 사실도 확인됐다.\n ",
		"passage_Cnt": 1309
	},
	"Annotation": {
		"summary1": "법무부는 윤 총장 비서관에게 조사 일정을 통보했고 대검 운영지원과에 감찰 협조 공문을 보냈으나 대면 조사가 불발되어 대검 방문 조사는 없다고 기자들에게 공지했다.",
		"summary2": null,
		"summary3": "전날 법무부 감찰담당관실 소속 평검사는 윤 총장 비서관에게 '19일 오후 2시' 조사 일정을 통보했다. 법무부 차원에서도 대검 운영지원과에 조사를 위한 사무실과 집기를 준비해달라는 감찰 협조 공문을 보냈다. 법무부는 이날 오후 2시 20분께 \"오늘 법무부 감찰담당관실의 대검 방문 조사는 없다\"고 기자들에게 공지했다. 오후 2시 44분 법무부는 대면 조사가 불발된 이유를 밝혔다.",
		"summary_3_cnt": 215
	}
}