{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00035",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"저녁 7시에 쪽지 봐라\"…황교안도 몰랐던 김도읍 불출마 ",
		"author": "현일훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00035-00001",
		"passage": "황교안 자유한국당 대표의 최측근인 김도읍 의원(재선)이 느닷없이 불출마를 선언하자 그 배경을 두고 설왕설래가 오가고 있다.\n   김 의원은 지난해 12월 31일 저녁 기자들에게 문자메시지를 보내 \"총선 압승을 위한 당의 쇄신에 밀알이 되고자 한다\"며 \"(21대) 총선에 출마하지 않겠다\"고 밝혔다.\n  검사 출신이자 국회 법제사법위원회 당 간사인 김 의원은 국회 본회의를 통과한 고위공직자범죄수사처(공수처) 설치법안을 막지 못했다는 것을 불출마 이유로 들었다.\n  그는 \"내년 총선 압승으로 (공수처법을) 반드시 바로 잡아야 한다\"고 했다.\n  \"저녁 7시에 쪽지 봐라\"…황교안도 몰랐다 김 의원의 불출마 선언은 의원실 소속 보좌진도 당일 오후 5시쯤 알게 됐다고 한다.\n  한 보좌관이 부산행 비행기를 타기 위해 공항으로 떠나는 김 의원을 배웅하러 갔는데, 그 자리에서 김 의원이 쪽지를 하나 건넸다고 한다.\n  김 의원은 보좌관에게 \"저녁 7시가 되면 쪽지를 열어보라\"고 당부한 뒤 \"쪽지에 적힌 내용을 기자들에게 그대로 발송하라\"고 지시했다고 한다.\n  이후 의원실 직원들이 거듭 만류했지만 김 의원은 뜻을 굽히지 않았다.\n  결국 불출마 선언이 담긴 문자는 이날 오후 7시 58분에 발송됐다.\n  김 의원은 황 대표에게도 불출마 소식을 미리 전하지 않았다.\n  소식을 전해 들은 황 대표는 \"(불출마를) 알았으면 말릴 걸 알고 나에게 미리 말을 안 한 것 같다\"고 말했다고 한다.\n  이와 관련 황 대표는 1일 기자 오찬 간담회에서 \"(김 의원의 불출마를) 언제 전해 들었느냐\"는 질문에 \"본인의 뜻을 존중했다.\n  (언제 들었는지는) 크게 중요하지 않다\"고 답했다.\n  김 의원과 가깝게 지낸 한 초선 의원은 \"소식을 듣자마자 놀라 전화도 하고 문자메시지까지 남겨 취소를 권유했지만, 하루가 지난 지금까지 답이 없다\"고 말했다.\n  김 의원은 최근 \"정치에 대해 환멸을 느낀다\"는 취지의 말을 종종 했다.\n  선거법 필리버스터(무제한 토론)가 진행 중이던 지난달 24일 밤, 국회의사당 7층 하늘정원에서 기자와 마주친 그는 \"배지를 달고서 앞만 보고 열심히 일했지만, 보람이 없다\"며 \"국회의원을 계속할 욕심 같은 건 없다\"고 말했다.\n  불출마 둘러싸고 해석 분분김 의원은 추경호 의원과 함께 황 대표의 '쌍두마차'로 불린다.\n  지난해 8월 황 대표의 두 번째 비서실장을 맡았다가 넉 달이 지난 지난달 초 \"황 대표의 쇄신에 보탬이 되겠다\"며 다른 당직자들과 함께 일괄 사퇴했다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "황 대표는 김 의원의 불출마 소식을 알았다면 말릴 걸 알고 미리 말 안 한 것 같다며 본인의 뜻을 존중했다고 말했다.",
		"summary2": null,
		"summary3": "김 의원은 황 대표에게도 불출마 소식을 미리 전하지 않았다. 소식을 전해 들은 황 대표는 \"(불출마를) 알았으면 말릴 걸 알고 나에게 미리 말을 안 한 것 같다\"고 말했다고 한다. 이와 관련 황 대표는 1일 기자 오찬 간담회에서 \"(김 의원의 불출마를) 언제 전해 들었느냐\"는 질문에 \"본인의 뜻을 존중했다. (언제 들었는지는) 크게 중요하지 않다\"고 답했다.",
		"summary_3_cnt": 203
	}
}