{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23853",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "전현희 위원장 바뀐 권익위···조국땐 '이해충돌', 秋는 \"없다\" ",
		"author": "김민욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23853-00001",
		"passage": " 국민권익위원회가 추미애 법무부 장관과 아들 서모(27)씨에 대한 검찰수사 사이에 “구체적 직무 관련성이 없다”고 판단했다.\n  아들을 수사하는 검찰의 인사권을 쥔 장관이지만 이해충돌 소지가 없다는 의미다.\n  1년 전 조국 전 법무부 장관 때와는 딴판이다.\n  당시 권익위는 장관 배우자가 검찰수사를 받는 경우 사적 이해충돌 소지가 있을 수 있다는 취지로 유권해석을 했다.\n  야권 \"예상했던 결론\" 그간 권익위원장이 박은정 위원장에서 더불어민주당 의원을 지낸 전현희 위원장으로 바뀌었다.\n  이에 야권에서는 “예상했던 결론”이라며 전 위원장을 비판했다.\n  하지만 권익위는 검찰청의 사실관계 확인을 거쳐 내린 판단이라고 주장한다.\n   14일 권익위가 국민의힘 성일종 의원에 제출한 답변자료에 따르면 “추 장관이 아들과 사적 이해관계자이기는 하지만, 구체적인 직무 관련성은 없는 것으로 판단된다”고 밝혔다.\n  공무원 행동강령(이해충돌) 위반 여부가 되려면 ▶사적 이해 관계자 지위 ▶직무 관련성 인정 2가지 요건을 충족해야 한다는 것이다.\n   수사 지휘 여부 따져권익위는 추 장관이 아들 수사와 관련해 검찰청이나 법무부에 수사지휘를 내렸는지, 이들 기관으로부터 보고를 받았는지를 따져 유권해석을 했다고 한다.\n  수사 지휘를 하지 않았고 보고도 받지 않아 직무 관련성이 없다고 판단했다는 것이다.\n      권익위는 사실관계를 확인하려 지난 7일 법무부와 검찰청에 수사관여, 영향력 행사 여부 등을 묻는 공문을 보냈다.\n  권익위에 직권조사 권한이 없어서다.\n  검찰청은 10일 “법무부 장관의 아들에 대한 사건을 법무부에 보고한 사실이 없으며, 지휘권 행사가 없었다”고 회신했다.\n  법무부 무응답으로 대응 법무부는 답변하지 않았다.\n  권익위는 12일 법무부에 다시 한번 사실관계 확인요청을 보냈지만 달라지지 않았다.\n  결국 권익위는 검찰청 답변만을 근거로 직무 관련성이 인정되기 어렵다고 결론 내렸다.\n   앞서 2019년 10월 권익위는 조 전 장관의 경우 사적 이해충돌 소지가 있을 수 있다는 취지의 유권해석을 내린 바 있다.\n  국정감사에서다.\n  당시 박은정 위원장은 바른미래당 이태규 의원의 관련 서면 질의에 “정부조직법, 검찰청법, 공무원 행동강령 등 관련 법령을 고려했을 때 법무부 장관 배우자가 검찰 수사를 받는 경우, 장관과 배우자 사이에 직무 관련성이 있을 수 있다”며 이해충돌 소지가 있을 수 있다는 취지로 답변했다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "권익위는 추 장관 아들 수사와 관련하여 직권조사 권한이 없어 법무부와 검찰청에 수사관여, 영향력 행사 여부 등 묻는 공문을 보내 유권해석을 했다고 한다.",
		"summary2": null,
		"summary3": "권익위는 추 장관이 아들 수사와 관련해 검찰청이나 법무부에 수사지휘를 내렸는지, 이들 기관으로부터 보고를 받았는지를 따져 유권해석을 했다고 한다. 권익위는 사실관계를 확인하려 지난 7일 법무부와 검찰청에 수사관여, 영향력 행사 여부 등을 묻는 공문을 보냈다. 권익위에 직권조사 권한이 없어서다. 검찰청은 10일 “법무부 장관의 아들에 대한 사건을 법무부에 보고한 사실이 없으며, 지휘권 행사가 없었다”고 회신했다.",
		"summary_3_cnt": 234
	}
}