{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23323",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "마켓컬리 질주 잡힐까? 식품 온라인 쇼핑 시장 춘추전국시대",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23323-00002",
		"passage": " 상품 업로드 시간이 보통 오전 11시인 걸 고려하면 1시간도 안 돼 2000세트가 다 팔렸다는 의미다.\n  이외에도 백화점 지하 델리 코너에 있는 빵·음식 등을 3km 이내 배송 거리 주문자에게 당일 배송해주는 '바로투홈' 서비스로 백화점 고객 이탈을 막고 있다.\n  백화점 측은 \"바로투홈의 경우 지난 2주간 주문 수가 8월 초 대비 130% 늘었다\"며 \"지금은 무역센터점 한 곳에서만 진행하고 있지만 점차 지점을 확대할 계획\"이라고 말했다.\n     오아이스는 저렴한 가격에 공급하는 농가에서 직접 공급하는 신선식품이 무기다.\n  우리생협 출신 대표를 포함해 MD들이 모여 설립한 회사로 상품의 95%가 국내산, 70~80%가 유기농 혹은 친환경 상품임을 내세운다.\n  오프라인 매장으로 오래 운영하다 2018년  온라인화하면서 건강한 식재료를 찾는 소비자들 사이에서 입소문이 났다.\n  특히 새벽배송과 함께 이곳이 내놓는 '세상에 없는 가격'이라는 컨셉트는 코로나19에 지갑이 얇아진 주부들에게 환영받을 수밖에 없는 강점이다.\n  온라인 맘카페에서는 오아시스에 대해 \"여기 우유, 두부 가격 실화?\" \"두부는 마트 반값, 달걀은 가격도 싸지만 끝번호가 1번\" 같은 후기가 많다.\n  달걀 번호 중 맨 끝자리 숫자는 사육환경을 의미하는데, 숫자 1은 방목장에 방사해 키우는 닭이 낳았다는 뜻이다.\n   지난해 5월 등장한 쿠캣마켓은 MZ세대를 정조준해 저격 중이다.\n  2014년부터 페이스북·유튜브 등 SNS 채널에서 위트 있는 레시피 영상을 선보이며 젊은 층을 사로잡은 노하우를 십분 발휘해 ‘딸기쏙우유 찹쌀떡’ ‘밥도둑 깐새우장’ 같은 재기발랄한 식품들을 내놔 유명세를 탔다.\n  제품마다 MZ세대가 좋아하는 고양이를 캐릭터로 만들어 귀엽게 포장하고, 또 고양이 머리 모양의 닭가슴살 튀김을 만드는 등 맛과 재미를 함께 잡는 전략이 제대로 먹혔다.\n  지난해 185억원의 매출을 올렸는데, 올해 상반기에만 이미 이 매출 규모를 넘어섰다.\n  디저트·간식과 함께 1인 가구를 주요 타깃으로 만든 밥반찬인 새우장·연어장은 지금은 집에 머무는 시간이 길어진 아이들의 식사를 챙기는 엄마들에게도 인기다.\n  이곳의 손주형 상품기획팀장은 \"300만명이 넘는 SNS 팔로워(페이스북 248만명, 유튜브 52만명)의 반응을 기반으로 요즘 MZ세대가 관심 있는 음식을 선정해 제품화한다\"며 \"이미지도 중요하지만 맛이 없으면 선택을 안 해 무엇보다 맛에 가장 공을 들인다\"고 말했다.\n ",
		"passage_Cnt": 1221
	},
	"Annotation": {
		"summary1": "국내산, 유기농 상품을 내세우는 오아시스는 건강한 식재료를 찾는 사람들 사이에서 소문이 났고 맘카페에서도 좋은 후기가 많다. ",
		"summary2": null,
		"summary3": "우리생협 출신 대표를 포함해 MD들이 모여 설립한 회사로 상품의 95%가 국내산, 70~80%가 유기농 혹은 친환경 상품임을 내세운다. 오프라인 매장으로 오래 운영하다 2018년 온라인화하면서 건강한 식재료를 찾는 소비자들 사이에서 입소문이 났다. 온라인 맘카페에서는 오아시스에 대해 \"여기 우유, 두부 가격 실화?\" \"두부는 마트 반값, 달걀은 가격도 싸지만 끝번호가 1번\" 같은 후기가 많다.",
		"summary_3_cnt": 223
	}
}