{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19380",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "현직 검사 \"검찰을 中공안 만드나\"…총장 지휘권 박탈 논란",
		"author": "김민상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19380-00001",
		"passage": "27일 법무부 산하 법무·검찰개혁위원회(위원장 김남준)는 검찰총장이 가진 수사지휘권을 폐지하고 각 고등검찰청장(고검장)으로 나누라고 권고했다.\n  검개위는 검찰총장이 있는 대검찰청은 정책을 마련하고 형사 사법 행정을 감독하는 부서로 전환되어야 한다고 안내했다.\n     고검장은 서울‧대전‧대구‧부산‧광주‧수원 등 전국에 여섯 자리가 있다.\n  고검장이 사건에 대한 구체적 수사지휘권을 갖게 되면 법무부 장관의 수사 지휘 대상 역시 검찰총장이 아닌 고검장으로 바뀌게 된다.\n  검개위는 검찰의 정치적 중립 보장을 위해 장관이 고검장을 지휘할 때는 사전에 서면으로 의견을 듣도록 하고, 불기소 지휘는 금지하도록 했다.\n  “고검장마다 같은 사건 수사 결과 달라져 혼란” 우려 현직 검사들과 검사 출신 변호사들은 추미애 법무부 장관과 윤석열 검찰총장이 갈등을 빚는 상황을 감안해 검개위가 정권 눈치보기식 권고안을 내놨다고 비판한다.\n     순천지청장 출신인 김종민 변호사(법무법인 동인)는 “법무부 장관은 검찰총장을 건너뛰고 각 고검장에게 구체적 수사지휘권을 행사한다”며 “이번 권고가 현실화되면 정권이 직접 고검장을 통해 모든 수사지휘를 하게 된다”고 말했다.\n  그러면서 “이미 홍위병 기능을 충실히 하고 있는 검개위가 검찰총장 무력화에 정권 예속화를 더욱 심화하는 내용만 권고라고 내놨다”고 지적했다.\n    형사소송법 전문 이완규 변호사는 “장관이 검찰총장만을 지휘·감독하게 되어있었던 기존 법은 총장보고 검사 조직의 ‘방패막이’가 되라는 의미”라며 “검찰총장을 허수아비로 만들면 수사에 대한 책임은 누가 지나”고 반문했다.\n    현직 부장검사는 “검사 동일체 원칙은 어떤 검사가 수사를 맡더라도 똑같은 결과가 나와야 한다는 취지로 만들어졌다”며 “살아있는 생물이라 불리는 수사에 매번 다른 결과가 나오면 국민 혼란이 가중될 것”이라고 우려했다.\n  고검장 출신 변호사도 “조직의 전체 신망을 받는 사람도 검찰총장이란 자리로 버티기 어려운데 고검장들이라고 쉽겠냐”며 “현실적으로 어려운 제도”라고 말했다.\n      검개위는 이런 비판을 납득할 수 없다고 반박했다.\n  정영훈 검개위 대변인은 “검찰총장이 전국 모든 검찰청의 구체적 사건에 대해 지휘권을 행사하는 경우는 일본 검찰청법을 그대로 답습한 결과”라면서 “사안에 따라 검찰도 법원처럼 다른 결론을 낼 수 있고, 그걸 보완하는 장치도 마련돼야 한다”고 지적했다.\n    ‘윤석열 힘 빼기’ 지적엔…“일본에 답습한 한국만 예외” 주장 검개위는 검찰총장의 지휘권을 명시한 검찰청법 12조의 개정도 권고했다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "검찰개혁위원회는 검찰총장이 가진 수사지휘권을 없애고 각 고등검찰청장으로 나누라고 했고, 현직 검사 등은 정권의 눈치를 보는 식의 권고안을 내놓았다며 비판했다.",
		"summary2": null,
		"summary3": "27일 법무부 산하 법무·검찰개혁위원회(위원장 김남준)는 검찰총장이 가진 수사지휘권을 폐지하고 각 고등검찰청장(고검장)으로 나누라고 권고했다. 현직 검사들과 검사 출신 변호사들은 추미애 법무부 장관과 윤석열 검찰총장이 갈등을 빚는 상황을 감안해 검개위가 정권 눈치보기식 권고안을 내놨다고 비판한다. 검개위는 검찰총장이 있는 대검찰청은 정책을 마련하고 형사 사법 행정을 감독하는 부서로 전환되어야 한다고 안내했다.",
		"summary_3_cnt": 232
	}
}