{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24812",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김종인 “대선 출마? 관심 없다…안철수와 합당 효과 없어”",
		"author": "손국희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24812-00001",
		"passage": " 김종인 국민의힘 비상대책위원장이 24일 대선 출마설에 대해 “그런 일이 벌어지리라고 생각하지 않는다.\n  관심이 없다”고 했다.\n  김 위원장은 이날 서울 목동 예술인센터에서 열린 방송기자클럽 초청 토론회에서 “나는 나이가 80살이 되는 사람인데, 사람들이 (본인의 출마에 대해) 이렇다저렇다 얘기하는 것이 굉장히 부질없다고 보고 있다”며 이렇게 말했다.\n  안철수 국민의당 대표에 대해선 “안 대표가 어떤 사람인지 잘 안다.\n  우리가 굳이 그 사람에게 관심을 가지거나 합당할 필요가 없다”고 했다.\n  김 위원장은 재계는 물론 당내에서도 거센 반발이 나오는 ‘기업규제 3법’(상법ㆍ공정거래법ㆍ금융그룹감독법 개정안)에 대해선 “(정부ㆍ여당안) 현행대로 통과가 돼도 기업 운영에 크게 문제가 될 거라고 단정하기 어렵다”고 말했다.\n  그러면서 “지나치게 처음부터 이 법은 안 된다, 기업을 옥죄는 법이라는 사고로는 아무것도 할 수 없다”며 “정말 문제가 되는 사항이 있으면, 당연히 입법 과정에서 수정될 것”이라고 했다.\n    이날 같은 당 윤희숙 의원 등이 기업규제 3법에 우려를 표한 데 대해서는 “자기 나름의 견해를 내고, 그게 수용되면 입법과정에 반영될 수 있는 것”이라며 “다만 구체적인 얘기 없이 무조건 반시장적이라고 하는 것은 옳지 않다”고 말했다.\n     내년 4월 열리는 재보궐 선거에서 야권 연대를 고려 중이냐는 질문엔 “야권 단일화 같은 걸 해서 효과를 낸 기억이 별로 없다”며 “시장 후보가 되고 싶으면 국민의힘에 들어와서 경쟁하면 된다”고 했다.\n  최근 당내에서 서울ㆍ부산시장 후보로 초선 의원의 이름이 거론되는 데 대해선 “초선이나 다선이나 다 비슷하다”며 “초선 의원도 능력이 있으면 후보가 될 수 있고, 초선이라고 해서 정치 역량이 제한된다고 할 수는 없다”고 했다.\n  김 위원장은 차기 대선 주자로 염두에 둔 인물이 있냐는 물음엔 “제가 다음 대선을 끌고 가려는 생각이 없다”고 말을 아꼈다.\n  그는 “비대위가 차기 집권을 위한 변화를 이룩한 뒤에는, 국민의힘이 자체적으로 새 지도부를 꾸리지 않겠느냐”며 “대권 후보가 되겠다는 분들이 네댓 분 있는 건 틀림 없지만, 내가 어떤 특정인이 (대선 후보로) 내 머릿속에 있다고 하더라도 말씀을 드리지 않겠다”고 했다.\n   안철수 대표에 대해선 과거 인연까지 거론하며 부정적으로 말했다.\n  김 위원장은 “과거 그분한테 ‘정치를 하고 싶으면 국회에서 제대로 배워야 한다’고 했더니 ‘국회의원은 하는 일이 없는 사람인데 왜 의원을 하라고 하느냐’는 얘기를 해서 제가 자리를 떠 버린 일이 있다”며 “국민의당과의 합당은 큰 효과를 거둘 수 없다”고 했다.\n ",
		"passage_Cnt": 1311
	},
	"Annotation": {
		"summary1": "김 위원장은 대선 출마와 차기 대선 주자에는 관심이 없다며 선을 그었고, 기업규제 3법이 큰 문제가 될 것이라 단정 짓기 어렵다고 밝혔으며 안 대표에 대해서는 부정적으로 말했다.",
		"summary2": null,
		"summary3": "김종인 국민의힘 비상대책위원장이 24일 대선 출마설에 대해 “그런 일이 벌어지리라고 생각하지 않는다. 관심이 없다”고 했다. 김 위원장은 재계는 물론 당내에서도 거센 반발이 나오는 ‘기업규제 3법’(상법ㆍ공정거래법ㆍ금융그룹감독법 개정안)에 대해선 “(정부ㆍ여당안) 현행대로 통과가 돼도 기업 운영에 크게 문제가 될 거라고 단정하기 어렵다”고 말했다. 김 위원장은 차기 대선 주자로 염두에 둔 인물이 있냐는 물음엔 “제가 다음 대선을 끌고 가려는 생각이 없다”고 말을 아꼈다. 안철수 대표에 대해선 과거 인연까지 거론하며 부정적으로 말했다.",
		"summary_3_cnt": 304
	}
}