{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21877",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "”제2 타다 기여금 300원“ 업계가 본 생존조건 정부와 큰 격차",
		"author": "박민제",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21877-00001",
		"passage": " ‘제2의 타다’는 과연 등장할 수 있을까.\n  정부가 검토 중인 규제 혁신형 ‘플랫폼 택시’의 조건이 신규 사업자들에겐 진입장벽이 될 것이라는 우려가 나오고 있다.\n  규제 혁신형 플랫폼 택시는 정부가 모빌리티 스타트업 측에 '타다의 대안'으로 제시한 모델이다.\n    25일 중앙일보가 입수한 ‘운송플랫폼사업 활성화 방안 리포트’에 따르면 모빌리티 스타트업계는 정부의 규제 혁신형 플랫폼 택시 사업에 참여하기 위해 내야하는 기여금의 적정 수준을 '운행 1건당 300원 이하'로 평가한 것으로 나타났다.\n  보고서는 국내 1500여개 스타트업이 가입한 코리아스타트업포럼(이하 코스포)이 법무법인 태평양과 함께 작성해 최근 국토부에 제출했다.\n  신생 사업자가 내야할 기여금이 택시 운행 1건당 300원보다 더 많으면 사업에 뛰어들기 어렵다는 주장이다.\n    기여금은 지난 3월 20대 국회를 통과한 여객자동차법에 따라 생겨난 제도다.\n  내년 4월 선보일 플랫폼 택시 사업자는 기존 택시 산업의 개선을 위해 기여금을 내야 한다.\n  기여금은 택시 감차·기사 근로여건 개선 등을 위해 쓰이도록 돼 있다.\n  사업자별로 택시 운행횟수나 보유 택시 대수에 따라 기여금 액수가 결정된다.\n  신생 사업자인 스타트업들은 이 액수가 운행 건당 300원 이하로 책정돼야 사업성을 확보할 수 있다고 본 것이다.\n   해당 보고서를 제출받은 국토부는 현재 시행령 권고안을 만들고 있는 모빌리티혁신위원회(혁신위)에 이를 공유했다.\n  보고서는 기존 법인택시 운영사례를 통해 적정 기여금을 산출했다.\n  플랫폼 택시 대당 운송원가는 월 847만여 원, 여기서 인건비·유류비 등 운영비용을 제외하면 운행 건당 택시 한 대가 남기는 사업이익은 475.\n 51원이었다.\n  보고서는 “비용에 차고지·사무실 임차료, 시스템 운영을 위한 인건비 등을 반영하지 않은 만큼 사업이익은 더욱 줄어들 수 있다”며 “해외 주요 도시의 택시 기여금 수준 등을 고려하면 안정적 서비스 운영을 위해선 운행 건당 300원 이하로 기여금을 결정해야 한다”고 주장했다.\n  보고서가 제시한 ‘운행 건당 300원 이하 기여금’은 국토부가 검토 중인 기준과 차이가 크다.\n  지난 20일 열린 모빌리티 업계 간담회에서 국토부와 혁신위는 '운행 건당 기여금 800원, 대당 월정액 40만원, 매출의 5%' 중 한 방법을 택하는 쪽으로 기여금 납부 방식을 검토 중이라고 밝혔다.\n   이에 대해 정미나 코스포 정책실장은 “유가보조금 등 여러 지원을 받는 택시와 달리 플랫폼 택시 사업자는 새로 차량을 확보하는 등 비용이 더 드는데, 기여금 부담까지 커지면 아무리 월등한 서비스를 기획해도 시장 진입 장벽이 높아져 대규모 투자를 유치하기 어렵다”고 말했다.\n ",
		"passage_Cnt": 1347
	},
	"Annotation": {
		"summary1": "정부가 타다의 대안으로 제시한 규제 혁신형 플랫폼 택시의 사업 기여금이 운행 1건당 300원 이하로 높게 평가되어 신생 사업자가 사업에 뛰어들기 어렵다는 주장이 나오고 있다.",
		"summary2": null,
		"summary3": "정부가 검토 중인 규제 혁신형 ‘플랫폼 택시’의 조건이 신규 사업자들에겐 진입장벽이 될 것이라는 우려가 나오고 있다. 규제 혁신형 플랫폼 택시는 정부가 모빌리티 스타트업 측에 '타다의 대안'으로 제시한 모델이다. 신생 사업자가 내야할 기여금이 택시 운행 1건당 300원보다 더 많으면 사업에 뛰어들기 어렵다는 주장이다. 중앙일보가 입수한 ‘운송플랫폼사업 활성화 방안 리포트’에 따르면 모빌리티 스타트업계는 정부의 규제 혁신형 플랫폼 택시 사업에 참여하기 위해 내야하는 기여금의 적정 수준을 '운행 1건당 300원 이하'로 평가한 것으로 나타났다.",
		"summary_3_cnt": 308
	}
}