{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16013",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": " [시선집중]  비영리법인 투명성·책무성 강화 위해 ‘공익위원회’설립이 어느 때보다 중요",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16013-00001",
		"passage": "비영리단체의 후원금 사용에 대한 투명성이 논란이 되고 있다.\n  3년 전 ‘어금니 아빠’의 기부금 오용, 새희망 씨앗의 기부금 횡령 등 우리 사회에서 잊혀질 만하면 기부금 스캔들이 터진다.\n  비영리단체를 운영하는 입장에서는 언론에서 기부금 얘기만 나오면 촉각을 곤두세우곤 한다.\n  그 불똥이 전체 비영리단체에 확산되어 우리 사회에 기부행위에 대한 불신을 초래하고 단체의 생명줄인 기부금이 줄어들어 목적사업을 수행하는 데 차질을 빚기 때문이다.\n  비영리단체의 투명성과 책무성, 신뢰성은 단체를 존립하게 하는 근간이다.\n  선진국에서는 정부의 촘촘한 법제도망, 외부감사에 대한 국민의 신뢰성, 비영리단체의 자발적인 노력, 비영리단체를 감시견제하는 중간지원조직, 비영리법인을 총괄 관리·감독하는 행정기관의 일원화 등 다양한 이해관계자가 비영리단체의 투명성·책무성·신뢰성을 강화하기 위해 각자의 위치에서 노력하는 모습을 볼 수 있다.\n  상속세증여세법(상증세법) 시행령 개정으로 올해부터는 연간 총 수입 50억원 이상 또는 연간 기부금이 20억원 이상인 비영리법인은 외부 회계감사를 의무적으로 받도록 제도가 강화되었고, 머지않아 미국·영국처럼 비영리법인의 수입 3억원 이상인 단체는 외부 회계감사 의무화 제도가 도입될 것이다.\n  과연 외부회계감사 대상 범위를 확대하는 것만으로 비영리법인의 회계투명성을 담보할 수 있을 것인가.\n  외부감사를 받은 단체가 언론이나 기부자로부터 투명성에 대한 불신을 받게 되고 외부감사보고서에 대한 국민적 신뢰를 얻지 못한다면 회계법인은 이 부분에 대해 근본적으로 고민해 볼 필요가 있다.\n  우리 사회에서 어떤 문서나 서류에 대해 전문가의 공증을 받게 되면, 시시비비가 붙지 않는다.\n  회계법인이나 회계사의 직인이나 날인이 된 외부감사 보고서는 비영리단체의 투명성을 보증하는 바로미터이다.\n  선진국처럼, 외부감사를 받은 단체는 정부와 언론, 기부자가 투명성에 대해 신뢰할 수 있는 사회가 되기를 바란다.\n  한국자선단체협의회는 국회기부문화선진화포럼과 공동으로 매년 미국, 영국의 비영리 전문가, 회계사, 정부 관계자를 초청하여 국제컨퍼런스를 개최한다.\n  초청강사들에게 비영리 투명성에 대한 질문을 하면 항상 같은 답변을 듣는다.\n  “미국은 수입이 3억 이상인 모든 단체는 외부감사를 받고 있고 우리는 외부감사를 받은 비영리단체와 그 회계사를 믿는다”로 답변이 아주 간결하다.\n  그리고 ‘회계 부정이 있을 경우, 그 단체의 법인은 취소된다’ 비영리 공익법인의 국세청 결산공시는 상속세 및 증여세법(상증세법)상의 ‘공익법인 등의 결산서류공시’에 따른 것이었다.\n ",
		"passage_Cnt": 1288
	},
	"Annotation": {
		"summary1": "비영리단체의 후원금 사용에 대한 투명성이 논란이 되며 상증세법 시행령 개정이 되었고 연간 기부금 20억 원 이상인 비영리법인이 외부 회계감사를 의무적으로 받게 되었다.",
		"summary2": null,
		"summary3": "비영리단체의 후원금 사용에 대한 투명성이 논란이 되고 있다. 상속세증여세법(상증세법) 시행령 개정으로 올해부터는 연간 총 수입 50억원 이상 또는 연간 기부금이 20억원 이상인 비영리법인은 외부 회계감사를 의무적으로 받도록 제도가 강화되었고, 머지않아 미국·영국처럼 비영리법인의 수입 3억원 이상인 단체는 외부 회계감사 의무화 제도가 도입될 것이다.",
		"summary_3_cnt": 196
	}
}