{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19092",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정경심 아들 대학원 청탁…합격 1주일전 가족 단톡방서 축하",
		"author": "이가영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19092-00001",
		"passage": "최강욱(52) 열린민주당 대표의 재판에서 조국 전 법무부 장관의 부인 정경심(58) 교수의 입시 청탁 정황이 공개됐다.\n  최 대표는 자신의 로펌에서 조 전 장관의 아들 조모(24)씨가 인턴 활동을 했다는 허위 확인서를 작성해 대학 업무를 방해한 혐의를 받는다.\n  서울중앙지법 형사9단독 정종건 판사 심리로 열린 최 대표의 3번째 공판에서 검찰은 최 대표 명의로 발부된 조씨의 인턴증명서가 허위라는 정황 증거를 다수 제시했다.\n    “군대 끌려가게 생겼어”…“내가 추천할게”검찰이 제시한 녹취록에 따르면 정 교수는 신욱희 서울대 교수를 향해 “두 번 떨어지고 나니까 군대 끌려가게 생겼다”며 아들의 대학원 합격의 절박한 사정을 드러냈다.\n  그러자 신 교수는 “내가 고대 교수 중 국제대학원 하나, 경영학 하나에 인터뷰 전 강하게 레코멘드(추천)했다는 얘기를 하면 완충장치가 될 수 있다”고 답했다.\n    이후 정 교수는 아들의 면접을 앞두고 와인을 갖고 신 교수를 방문했고, 신 교수는 “좋은 결과 있기를 바랍니다”라는 문자를 보냈다.\n    신 교수는 이에 대해 검찰 조사에서 연세대, 고려대 교수들에게 청탁한 사실을 시인했다.\n  신 교수는 또 고려대 교수를 통해 조씨의 합격 소식을 미리 알아보기도 했다.\n  검찰이 공개한 정 교수와 조 전 장관 등 가족 4명이 모인 채팅방에서는 정식 발표를 일주일 이상 앞둔 시점에 사실상 아들의 합격 통보를 받고 서로 축하하는 모습이 담겼다.\n    이에 대해 최 대표 측은 차별적‧선별적 기소라고 반발했다.\n  최 대표의 변호인은 “조심스럽지만 검찰 주장대로라면 신 교수를 기소하든지, 관련된 교수 중 기소된 사람은 없다”며 “어떤 이유에선지 최 대표만 기소했다”고 주장했다.\n  변호인 “검찰 비겁하다”…판사 “언어는 품위 있게”검찰은 또 정 교수와 최 대표 간 문자메시지를 공개하며 인턴 활동이 허위라고 주장했다.\n  2017년 5월 최 대표는 “오랜만에 조씨 목소리 들었네요”라고 말한다.\n  검찰은 “한창 조씨가 로펌에서 인턴을 하고 있을 당시인데 사실상 만나지 않았음을 밝혀주는 주요 증거”라고 말했다.\n    최 대표의 변호인은 “이게 최 대표에 대한 재판인지 정 교수에 대한 재판인지 의아한 부분이 있다”며 “그분은 방어권을 행사할 수 없는 조건에서 본인 재판도 아닌 곳에서 무차별적으로 가족에 대한 내용이 공개되는 것은 분명 문제 있다고 생각한다”고 맞섰다.\n  또 “검사님 너무 비겁하신 거 아닌가요?”라고 말해 판사로부터 “감정이 격해질 수 있는데 자기 역할을 다 하는 거니 언어는 품위 있게 사용해 달라”는 당부를 듣기도 했다.\n ",
		"passage_Cnt": 1289
	},
	"Annotation": {
		"summary1": "대학 업무 방해 혐의를 받은 최 대표의 3번째 공판에서 검찰이 정 교수의 입시 청탁 정황 증거를 제시했다.",
		"summary2": null,
		"summary3": "최강욱(52) 열린민주당 대표의 재판에서 조국 전 법무부 장관의 부인 정경심(58) 교수의 입시 청탁 정황이 공개됐다. 최 대표는 자신의 로펌에서 조 전 장관의 아들 조모(24)씨가 인턴 활동을 했다는 허위 확인서를 작성해 대학 업무를 방해한 혐의를 받는다. 서울중앙지법 형사9단독 정종건 판사 심리로 열린 최 대표의 3번째 공판에서 검찰은 최 대표 명의로 발부된 조씨의 인턴증명서가 허위라는 정황 증거를 다수 제시했다.",
		"summary_3_cnt": 237
	}
}