{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06017",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[채인택의 글로벌 줌업]110년 전 ‘세계 여성의 날’을 만든 까닭은? ",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06017-00004",
		"passage": " IS는 인터넷을 통해 서방에 거주하는 여성들을 모집했으며 여기에 넘어가  시리아 등으로 들어온 여성들을 ‘이슬람 전사의 좋은 아내’가 되라며 무장대원들과 강제 결혼시켰다.\n   2014년에는 이라크 북부에 사는 소수민족인 야지디족 거주 지역을 점령한 뒤 여성을 납치해 강간하거나 ‘전리품’의 하나로 대원들에게 분배했다.\n  말을 듣지 않는 여성은 살해하기도 했다.\n  IS는 2014년 10월 15일 노예제 부활을 선언하고 여성에 대한 인신매매와 노예화를 공인했다.\n  여성 살해, 성폭력, 인신매매는 IS의 이미지로 자리 잡았다.\n    국제인도주의 ICRC, ‘여성과 전쟁’ 프로그램  그럼 분쟁 지역 여성을 위해 국제사회는 어떤 활동을 하고 있을까.\n  국제인도주의조직인 국제적십자위원회(ICRC) 서울사무소의 박지해 공보관은 “ICRC는 분쟁 지역 여성의 역할을 지원하는 ‘여성과 전쟁’ 프로그램을 가동하고 있다”고 소개했다.\n  ICRC는 ‘피해자로서의 여성’이라는 고정관념을 깨고 분쟁지역 여성이 전투원, 인도주의 활동가, 어머니, 딸, 노동자, 지역사회 지도자, 그리고 생존자로서 여러 가지 복잡하고 때로는 상충하는 역할을 능동적으로 하는 데 주목해왔다.\n  ICRC 홈페이지를 바탕으로 분쟁지역에 사는 이러한 여성들의 상황과 활동을 소개한다.\n   남미국가 페루의 남부에 위치한 아야쿠초의 모루추코스 마을에 사는 54세의 디오니시아 칼데론은 분쟁 중 성학대를 당한 여성들의 대표를 맡고 있다.\n  페루는 1980년부터 페루 공산당 무장조직인 인민유격대가 정부군을 상대로 무장투쟁을 벌인 ‘페루 분쟁’으로 7만 명 이상의 희생자를 냈다.\n  분쟁 와중에 디오니시아의 첫 남편은 행방불명됐으며, 두 번째 남편은 분쟁 중 당한 고문의 후유증으로 숨졌다.\n  디오니시아는 이처럼 분쟁의 희생자였지만, 지금은 성 학대 피해자를 위해 목소리를 내면서 정의와 진실을 위한 투쟁자로 일하고 있다.\n    능동적이고 주체적인 해결자로서 여성 중동국가 이라크의 북부 쿠르드족 지역인 에르빌에 있는 ‘서부 에르빌 응급병원’에서 근무하는 호잔 반디 신디는 25살의 의사다.\n  이 병원은 ICRC가 지원하는 분쟁지역 외상전문 의료기관의 하나다.\n  그녀는 대부분의 삶을 분쟁 속에서 지냈다.\n  2003년 미국의 침공 이후 이라크는 전쟁 아니면 내전, 또는 극단주의 세력의 공격으로 바람 잘 날이 없었기 때문이다.\n  신디는 분쟁으로 응급실에 실려와 생사의 갈림길에서 고통 받는 수많은 여성 외상환자들을 보며 여성으로 분쟁 지역에서 살아가는 문제를 고민해왔다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "ICRC는 분쟁지역 여성이 전투원, 인도주의 활동가, 어머니, 딸, 생존자로서 상충되는 역할을 능동적으로 하는 데 주목해 분쟁지역 여성의 역할을 지원하는 프로그램을 가동했다.",
		"summary2": null,
		"summary3": "국제인도주의조직인 국제적십자위원회(ICRC) 서울사무소의 박지해 공보관은 “ICRC는 분쟁 지역 여성의 역할을 지원하는 ‘여성과 전쟁’ 프로그램을 가동하고 있다”고 소개했다. ICRC는 ‘피해자로서의 여성’이라는 고정관념을 깨고 분쟁지역 여성이 전투원, 인도주의 활동가, 어머니, 딸, 노동자, 지역사회 지도자, 그리고 생존자로서 여러 가지 복잡하고 때로는 상충하는 역할을 능동적으로 하는 데 주목해왔다.",
		"summary_3_cnt": 227
	}
}