{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22519",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "공화당-민주당 전대 끝난 미국… 패션도 정치가 되다",
		"author": "석경민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22519-00001",
		"passage": "도널드 트럼프 미국 대통령과 조 바이든 민주당 후보의 대선 경쟁을 공식적으로 알린 각 정당의 전당대회가 끝난 가운데 전당대회에 나왔던 인사들의 패션도 눈길을 끌었다.\n  영국 파이낸셜타임스(FT)는 지난달 31일(현지시간) 공화당 전당대회 당시 트럼프 대통령의 장녀 이방카 트럼프 백악관 선임보좌관의 차분한 옷차림에 주목했다.\n  27일 공화당 전당대회 마지막 날 트럼프 대통령을 소개했던 이방카는 이날 검은색 블라우스와 어두운 바지를 입었다.\n   2018년까지 자신의 이름을 딴 의류사업까지 운영했던 이방카는 평소 화려한 패션으로 주목받았다.\n  하지만, 주인공인 아버지를 빛내기 위해 일부러 튀지 않는 옷을 선택해 조연을 자처했다는 평가다.\n  이날 이방카는 트럼프 대통령을 소개하며 “사람들은 아버지가 관습에 얽매이지 않는다며 공격하지만 나는 아버지의 방식이 ‘진짜’여서 사랑하고 효과적이어서 존경한다”며 애정을 과시했다.\n   반면, 매체는 지난달 24일 전당대회 첫날 찬조연설에 나선 도널드 트럼프 주니어의 애인인 킴벌리 길포일의 새빨간 원피스 패션에는 부적합 판정을 내렸다.\n  정치인 코디네이터로도 활동했던 리사 클라인 스타일리스트는 FT와의 인터뷰에서 “(길포일이) 걸어 나오는 순간부터 드레스가 산만하다고 느꼈다”면서 “의상이 다음날 헤드라인을 차지해서는 안 된다”고 지적했다.\n  빨간색은 미국 공화당의 상징색이지만, 전당대회의 주인공이 트럼프 대통령인 만큼 지나치게 튀는 패션은 적절하지 않았다는 주장이다.\n   전·현직 영부인의 '투표하라'와 '올리브색 정장' 전·현직 영부인들의 전당대회 패션도 주목을 받았다.\n  지난달 17일 민주당의 화상 전당대회에서 버락 오바마 전 대통령의 부인 미셸 오바마는 등장부터 강력한 메시지를 던졌다.\n  그가 착용한 \"투표하라(vote)\"는 알파벳 네 개로 장식한 목걸이 때문이었다.\n  CNN 방송은 “전 영부인은 말뿐만 아니라 패션으로도 메시지를 보냈다”고 평가했다.\n   미셸은 이날 “도널드 트럼프는 이 나라에 맞지 않는 대통령”이라며 강하게 비판하고, 유권자들을 향해 “적극적으로 투표에 참여해야 한다.\n  오늘 밤 당장 우편투표 용지를 신청하라”며 선거 참여를 독려했다.\n  FT는 미셸 오바마가 패션으로도 일관된 메시지를 보냈다면, 트럼프 대통령의 부인 멜라니아 트럼프는 그렇지 못한 사례라고 소개했다.\n  공화당 전당대회 이튿날인 지난달 25일 찬조연설에 나선 멜라니아는 “코로나19로 사랑하는 사람을 잃은 이들에게 깊은 조의를 표하고, 아프거나 고통받는 사람들에게 기도를 보낸다”며 “불안과 무력감을 느끼겠지만, 결코 여러분은 혼자가 아니다”라고 위로했다.\n ",
		"passage_Cnt": 1307
	},
	"Annotation": {
		"summary1": "미 대선 전당대회 당시 트럼프 대통령의 장녀가 일부러 차분한 옷차림을 한 반면, 트럼프 주니어의 애인 길포일은 지나치게 튀는 패션을 하여 적절하지 않았다고 지적 받았다.",
		"summary2": null,
		"summary3": "영국 파이낸셜타임스(FT)는 지난달 31일(현지시간) 공화당 전당대회 당시 트럼프 대통령의 장녀 이방카 트럼프 백악관 선임보좌관의 차분한 옷차림에 주목했다. 하지만, 주인공인 아버지를 빛내기 위해 일부러 튀지 않는 옷을 선택해 조연을 자처했다는 평가다. 반면, 매체는 지난달 24일 전당대회 첫날 찬조연설에 나선 도널드 트럼프 주니어의 애인인 킴벌리 길포일의 새빨간 원피스 패션에는 부적합 판정을 내렸다. 빨간색은 미국 공화당의 상징색이지만, 전당대회의 주인공이 트럼프 대통령인 만큼 지나치게 튀는 패션은 적절하지 않았다는 주장이다.",
		"summary_3_cnt": 301
	}
}