{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13585",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "헌재 \"패스트트랙 사개특위 사보임 절차는 정당\"…청구 기각",
		"author": "정혜정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13585-00001",
		"passage": "지난해 국회 패스트트랙(신속처리안건) 처리 과정에서 일어난 사법개혁특별위원회(사개특위) 위원 사보임(상임위 이동)은 의원들의 법률안 심의·표결권을 침해하지 않는 정당한 과정이었다는 헌법재판소의 판단이 나왔다.\n    헌재는 27일 오후 오신환 당시 바른미래당 의원이 문희상 국회의장을 상대로 낸 권한쟁의 심판 사건에서 재판관 5대 4 의견으로 권한침해확인 및 무효확인 청구 소송을 모두 기각했다.\n  권한쟁의심판은 국가기관 간, 국가와 지자체 간, 지자체 간에 권한 다툼이 있을 때 헌재의 심판을 요청하는 제도다.\n    지난해 4월 여야는 자유한국당을 제외한 여야 4당이 합의한 선거제와 검경수사권 조정안 등 검찰개혁 관련 법안을 패스트트랙으로 지정하는 과정에서 격렬하게 대치했다.\n  당시 오 의원은 고위공직자범죄수사처(공수처) 등 검찰 개혁 법안을 놓고 바른미래당 내 입장과 이견을 보였다.\n  이에 바른미래당 원내대표였던 김관영 의원이 오 의원에 대한 사보임을 요청했고, 이를 문 의장이 받아들이면서 오 의원은 사개특위를 떠났다.\n  이후 오 의원은 국회법 제48조 제6항이 임시회의 회기 중 위원을 개선(改選·바꾸는 것)할 수 없도록 규정하고 있음에도 이를 위반했다며 문 의장을 상대로 권한쟁의심판을 청구했다.\n  지난 2월 열린 공개변론에서 오 의원 측 대리인은 “국회법 조항에 따라 임시회기 중 위원 개선은 원칙적으로 금지돼있다”며 “예외적으로 부득이한 사유만 의장이 이를 허가할 수 있다고 규정된 것이고, 오 의원은 그런 요건에 해당하지 않는다”고 주장했다.\n  반면 문 의장 측 대리인은 “국회법 조항은 임시회기 중일 때 일체의 위원 개선을 무조건 금지하는 것이 아니라 임시회 회기 중 선임된 위원을 동일 회기 중 개선하는 것을 제한하는 규정”이라고 반박했다.\n    헌재 “심의·표결권 침해 아냐”  헌재는 이날 “위원회 위원의 선임 또는 개선은 위원회가 기능을 수행하기 위한 전제로서 신속성과 효율성을 고려할 필요성이 큰 국회의 운영에 관한 사항”이라며 “국회의장이 구체적인 사안마다 국회의원의 의사와 개선의 필요성 등 개별적인 사정을 고려해 특별위원회 위원을 선임·개선하게 되면 특별위원회 구성이 지연되고, 개별 국회의원의 의사를 조정하기 위한 기준을 국회의장이 단독으로 정하게 돼 국회의원의 권한을 제약하고 국회가 비민주적으로 운영되는 결과를 초래할 우려도 있다”고 설명했다.\n    그러면서 “이 사건 개선 행위는 사개특위의 의사를 원활하게 운영하고 각 정당의 의사를 반영한 사법개혁안을 도출함으로써 궁극적으로는 사법개혁에 관한 국가정책결정의 가능성을 높이기 위한 것으로서 정당성을 인정할 수 있다”고 말했다.\n ",
		"passage_Cnt": 1309
	},
	"Annotation": {
		"summary1": "검찰 개혁 법안을 두고 다른 의견을 보이자 바른미래당 원내대표인 김 의원이 오 의원에 대한 사보임을 요청하여 문 의장이 받아들였고 오 의원은 위법이라며 권한쟁의 심판을 청구했다.",
		"summary2": null,
		"summary3": "이후 오 의원은 국회법 제48조 제6항이 임시회의 회기 중 위원을 개선(改選·바꾸는 것)할 수 없도록 규정하고 있음에도 이를 위반했다며 문 의장을 상대로 권한쟁의심판을 청구했다. 당시 오 의원은 고위공직자범죄수사처(공수처) 등 검찰 개혁 법안을 놓고 바른미래당 내 입장과 이견을 보였다. 이에 바른미래당 원내대표였던 김관영 의원이 오 의원에 대한 사보임을 요청했고, 이를 문 의장이 받아들이면서 오 의원은 사개특위를 떠났다.",
		"summary_3_cnt": 239
	}
}