{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22667",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "탁현민, 측근 특혜 수주설에 “대통령 동선 다 공개하란 거냐”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22667-00001",
		"passage": "탁현민 청와대 의전비서관이 1일 자신의 측근이 운영하는 기획사의 특혜 수주 의혹에 “대통령 행사의 동선과 내용을 다 공개하란 말이냐”고 반격에 나섰다.\n  ‘탁현민 프로덕션’의 조연출 출신인 이모(35)씨가 설립한 공연기획사 ‘노바운더리’에 연일 의혹이 쏟아지는 상황에서다.\n  야당은 “매출도 거의 없던 회사가 현 정부 출범 이후 정부 관련 행사를 30건이나 수주했다”고 문제를 삼고 있다.\n  전날 SBS는 노바운더리가 지난해 6월 문 대통령의 노르웨이 방문 당시 현지에서 열린 ‘K팝 콘서트’ 행사를 맡는 과정에서도 특혜 가능성이 의심된다는 취지로 보도했다.\n  국가계약법 시행령상 2곳 이상에서 견적서를 받아야하지만 주노르웨이한국대사관이 노바운더리에서만 견적서를 받았다는 것이다.\n  대사관은 “시간이 촉박했다”고 해명했지만, SBS는 “이미 두 달 전 탁 비서관과 노바운더리 측이 현지 공연장 답사를 갔다”고 했다.\n     이에 탁 비서관은 1일 페이스북에 “SBS 보도는 보안요소는 중요치 않으니 대통령 행사의 동선, 장소 내용을 사전에 다 공개하고, 해외 순방의 경우 상대국 정상의 참석 여부 또한 같이 공개돼도 상관없다는 것이냐”고 주장했다.\n  보안상의 이유로 2곳 이상에서 견적서를 받기 어려웠다는 주장으로 보인다.\n  그는 “총연출자의 의도와는 무관한 두 개 이상의 업체에 비교 견적을 받은 후 그것을 답사도 없이 15일 이내에 한류스타, 해외공연장, 해외출연진 등으로 구성한 뒤 멋진 영상으로 만들어서 모든 스태프들을 꾸려서 어떤 사고 없이 완성하라는 것이냐”고도 했다.\n  논란은 1일 국회 문화체육관광위로 옮겨붙었다.\n  미래통합당 의원들은 노바운더리가 지난해 태국·노르웨이에서 해외문화홍보원 소관 7억6000만원 규모의 순방 행사를 수주한 데 대해 감사원 감사청구를 요구했다.\n  박근혜 정부 시절 순방 행사 수주 관련 의혹으로 감사원 감사를 받은 광고회사 플레이그라운드 사례와 다를 게 없다는 주장도 폈다.\n  플레이그라운드는 ‘비선실세’ 최순실이 실제 운영한 것으로 알려진 회사다.\n  더불어민주당 의원들은 “구체적 혐의점이 부족하고 감사 실익이 없다”며 반대했다.\n  박양우 문화체육관광부 장관은 “통상적인 국가행사에서 일반관리 8%, 이윤 10% 정도를 내는데, (노바운더리가 수주한) 두 개 합해 봐야 10% 내외밖에 안 된다”며 “특혜라고 보기 어렵다”는 입장을 취했다.\n  기재위에선 홍남기 부총리 겸 기획재정부 장관의 달라진 태도가 눈에 띄었다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "노바운더리가 현 정부 출범 이후 정부 관련 행사를 30건이나 수주했다는 야당의 의혹 제기에 탁 청와대 의전비서관이 대통령 행사의 내용을 다 공개하란 말이냐며 반격했다.",
		"summary2": null,
		"summary3": "탁현민 청와대 의전비서관이 1일 자신의 측근이 운영하는 기획사의 특혜 수주 의혹에 “대통령 행사의 동선과 내용을 다 공개하란 말이냐”고 반격에 나섰다. ‘탁현민 프로덕션’의 조연출 출신인 이모(35)씨가 설립한 공연기획사 ‘노바운더리’에 연일 의혹이 쏟아지는 상황에서다. 야당은 “매출도 거의 없던 회사가 현 정부 출범 이후 정부 관련 행사를 30건이나 수주했다”고 문제를 삼고 있다.",
		"summary_3_cnt": 217
	}
}