{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02685",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "비상사태 선포한 WHO, 中 여행금지 조치는 안했다···왜",
		"author": "이에스더",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02685-00001",
		"passage": "세계보건기구(WHO)가 30일(현지시간) 신종 코로나바이러스 감염증(우한폐렴) ‘국제보건위기상황(PHEIC)’을 선포하면서 “교역과 이동의 제한은 권고하지 않는다”고 밝힌 배경에 관심이 집중되고 있다.\n 테드로스 아드하놈 게브레예수스 WHO 사무총장은 이날 스위스 제네바의 WHO 본부에서 열린 언론 브리핑에서 “현재(30일 기준) 중국 이외에 18개국에서 신종 코로나 감염 사례가 83건 발생했고, 이 가운데 7건은 중국에 가지 않은 사람으로 확인됐다.\n  중국외 3개국에서 사람 간 전파가 일어났다”라며 “우리는 이 바이러스가 보건 환경이 취약한 국가로 퍼진다면 어떤 피해로 이어질지 알 수 없다.\n  그런 가능성에 대비할 수 있도록 지금 조처를 취해야 한다”라고 밝혔다.\n 그러면서 그는 “PHEIC를 선포하는 중요한 이유는 중국에서 발생하고 있는 일 때문이 아니라 다른 나라에서도 일어나고 있는 일 때문”이라며 “이번 선언은 중국에 대한 불신임 투표가 아니다”라고 강조했다.\n  이어 “국제적인 여행과 교역을 불필요하게 방해하는 조처가 있을 이유가 없다.\n  우리는 모든 국가가 과학적 근거에 기반한 결정을 시행하기를 바란다”고 했다.\n  WHO가 국제적인 비상사태라고 인정하면서도, 신종코로나의 진원지인 중국에 대한 여행 제한은 하지 말라는 이유는 뭘까.\n  WHO 국제보건규약(IHR) 긴급위원회 위원인 지영미 전 질병관리본부 감염병연구센터장은 “WHO가 PHEIC를 선포한 건 중국 뿐아니라 외국에서 지역사회 전파가 일어난 만큼 이를 경계하라는 것이다.\n  한국의 공중보건 위기대응 능력이 세계 9위라고 한다.\n  한국처럼 능력이 앞선 나라는 그나마 괜찮지만 그렇지 못한 나라가 워낙 많다보니 대비하라는 의미로 선포한 것이다.\n  앞으로도 여행이나 교역 제한을 선포할 가능성은 낮다고 본다”라고 말했다.\n  지 센터장은 “여행금지는 각국이 자국의 이익에 따라 판단해야 하는 문제”라고 말했다.\n 정은경 질병관리본부장은 이에 대해 “31일 오전 위험평가회의를 개최하고 아직까지는 우리나라는 지역사회 유행이 확산된 상황은 아니어서 감염병 위기 경보는 현행의 ‘경계’ 단계를 유지하지만 지역사회 감염 사례가 증가함에 따라 확산방지대책을 강화하기로 했다”라고 밝혔다.\n  WHO의 발표 이후 미국은 중국 전역에 대해 여행금지령을 내렸다.\n  여행경보 4등급 중 최고등급인 ‘여행금지 권고’다.\n  중국과 같은 등급에 해당하는 나라는 북한과 리비아, 이란, 소말리아, 시리아, 아프가니스탄 등 13개국이다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "지 전 감염병연구센터장은 WHO가 PHEIC를 선포한 것은 지역사회 전파에 대비하라는 뜻이며 앞으로도 여행 및 교역을 제한할 가능성은 낮다고 본다는 의견을 밝혔다.",
		"summary2": null,
		"summary3": "WHO 국제보건규약(IHR) 긴급위원회 위원인 지영미 전 질병관리본부 감염병연구센터장은 “WHO가 PHEIC를 선포한 건 중국 뿐아니라 외국에서 지역사회 전파가 일어난 만큼 이를 경계하라는 것이다. 한국의 공중보건 위기대응 능력이 세계 9위라고 한다. 한국처럼 능력이 앞선 나라는 그나마 괜찮지만 그렇지 못한 나라가 워낙 많다보니 대비하라는 의미로 선포한 것이다. 앞으로도 여행이나 교역 제한을 선포할 가능성은 낮다고 본다”라고 말했다.",
		"summary_3_cnt": 244
	}
}