{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24145",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "권익위 \"추미애 판단, 전현희 개입없다\" 野 \"귀신이 결재했나\"",
		"author": "윤정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24145-00001",
		"passage": "주호영 국민의힘 원내대표는 17일 오전 열린 당 비상대책위원회의에서 “추미애 장관 때문에 검찰과 국방부, 권익위 등 국가기관이 모두 망가졌다\"고 했다.\n  앞서 권익위는 15일 추미애 법무부 장관의 아들이 군 휴가 특혜 의혹으로 검찰 수사를 받는 것과 관련, 이해충돌에 해당하지 않느냐는 야당의 질의에 “구체적 직무 관련성이 없다”고 답했다.\n    주 원내대표는 “권익위는 불과 1년 전 (조국 전 법무부 장관 가족 수사와 관련해) ‘직무 관련성이 있고 이해충돌 된다’고 했던 사안을 아무런 변화 없이 사람만 바뀌었는데 이해관계가 없다고 한다”면서 “국가기관이 신뢰를 쌓기는 참 어려운데 추 장관과 아들 서모(27) 일병 구하느라 하루아침에 국가기관 신뢰가 모두 훼손됐다”고 했다.\n  현 권익위원장은 18대·20대 더불어민주당 국회의원을 지낸 전현희 위원장이다.\n  야당이 이 대목을 강하게 지적하자 권익위는 16일 보도자료를 통해 “(직무 관련성이 없다는) 유권해석은 전적으로 담당 실무진의 판단결과”라며 \"전 위원장은 정파에 치우치지 않는 공정하고 엄중한 자세를 견지할 것을 지속적으로 강조해왔다\"고 해명했다.\n   그러나 권익위로부터 답변자료를 받은 성일종 국민의힘 의원은 이날 비대위회의에서 “질의를 보낼 때 권익위 직원은 ‘위원장 결재를 받아야만 답변을 제출할 수 있다’고 했다”며 “그런데 전 위원장 전혀 몰랐고 실무진이 한 것처럼 거짓말까지 하고 있다.\n  그럼 결재는 귀신이 했냐”고 말했다.\n   성 의원은 또 전 위원장과의 통화 사실을 공개하며 사퇴를 촉구하기도 했다.\n  그는 “전 위원장에게 직접 전화를 했을 때도 ‘법무부에 사실관계를 문의했으니 오는 대로 답변을 하겠다’는 답을 들었는데 이제 와 개입하지 않았다니, 국민 권익을 책임지는 수장으로 양심에 부끄러움도 없나”라며 “더는 소신을 갖고 일해 온 권익위 공무원들의 명예를 훼손하지 말고 즉각 사퇴하라”고 밝혔다.\n   반면 권익위는 이날도 기존 입장을 반복했다.\n  임윤주 권익위 부패방지국장은 이날 오전 라디오 인터뷰에서 “조국 전 장관 당시엔 기본적으로 (상황을) 전제한 상태에서 유권해석을 했던 거고, 이번 추 장관의 경우 저희가 검찰에 사실확인을 거쳐서 구체적으로 수사지휘를 하거나 보고받지 않았다고 회신을 받은 것이 차이”라고 했다.\n  이어 진행자가 “조국 전 장관처럼 그냥 입으로 ‘나는 개입 안 하겠다’고 천명하는 수준을 넘어 이번엔 검찰로 문의했는데 개입이 없었다고 공식적으로 회신이 왔다는 말이냐”고 묻자 “그런 부분이 있다”고 답했다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "주 원내대표는 당 비상대책위원회의에서 추 장관과 아들 서 일병을 구하느라 국가기관인 권익위의 신뢰가 훼손됐다고 말했다.",
		"summary2": null,
		"summary3": "주 원내대표는 “권익위는 불과 1년 전 (조국 전 법무부 장관 가족 수사와 관련해) ‘직무 관련성이 있고 이해충돌 된다’고 했던 사안을 아무런 변화 없이 사람만 바뀌었는데 이해관계가 없다고 한다”면서 “국가기관이 신뢰를 쌓기는 참 어려운데 추 장관과 아들 서모(27) 일병 구하느라 하루아침에 국가기관 신뢰가 모두 훼손됐다”고 했다. 주호영 국민의힘 원내대표는 17일 오전 열린 당 비상대책위원회의에서 “추미애 장관 때문에 검찰과 국방부, 권익위 등 국가기관이 모두 망가졌다\"고 했다.",
		"summary_3_cnt": 272
	}
}