{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14791",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이낙연 \"질본 개편 과정서 해괴망측한 시도 있었다\"",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14791-00001",
		"passage": "이낙연 더불어민주당 코로나19국난극복위원장이 최근 질병관리본부의 청(廳) 승격 내용 등을 담은 정부 조직 개편안에 대해 \"해괴망측한 시도가 있었다\"고 말했다.\n  연구기관을 다른 데로 옮기려고 하거나 인원과 예산을 줄이려는 시도가 있었다는 것이다.\n     이 위원장은 9일 \"신종 코로나바이러스 감염증(코로나19)이 어느 정도 안정화 단계에 있다고 보고 (질본) 체계 개편 문제를 다룰 때라고 봤는데 중간에 이상한 일이 벌어졌다\"고 말했다.\n  이날 신현영 더불어민주당 의원 주최로 국회도서관에서 열린 '질병관리청, 바람직한 개편방안은' 토론회 축사에서 이렇게 밝힌 것이다.\n  행정안전부는 지난 3일 질병관리본부를 질병관리청으로 승격시키는 정부조직법 개정안을 발표했다.\n  개정안에는 질병관리본부 산하 연구기관인 국립보건연구원을 확대해 보건복지부로 옮기는 내용이 담겼다.\n   질본의 감염병 관련 주요 연구조직을 복지부가 가져가는 ‘무늬만 승격’이라는 비판이 나오자, 문재인 대통령이 이틀 뒤 전면 재검토를 지시했다.\n  개편안이 사실상 원점으로 돌아가게 된 것이다.\n  이 위원장은 이와 관련 \"이재갑 한림대 감염내과 교수가 눈물로 지적하고 호소해 대통령의 마음을 움직이고, 대통령도 매우 감수성 높게 대처해줘서 그나마 이상한 길로 많이 가지는 않았다\"며 \"토론회에서 가장 바람직한 개편방안이 나오길 기대한다\"고도 말했다.\n  이 교수는 4일 청와대 국민청원 게시판에 '질병관리청 승격, 하려면 제대로 해야 합니다'라는 글을 올리고, 질본 산하 국립보건연구원의 복지부 이관을 비판했다.\n   축사를 마친 이 위원장은 곧바로 토론회 자리를 떠났지만 보건의료계 전문가들은 질병관리청 승격 등 조직개편에 대한 주제 발표와 토론을 이어갔다.\n   의료 전문가들은 국립보건연구원을 복지부로 이관하더라도 질병관리청에 감염병 등 연구조직 보강이 반드시 이뤄져야 한다는 데 입장을 함께 했다.\n   아울러 질병관리청 산하 권역 질병대응센터도 체계적인 방역과 감염병 관리를 위해 지방 관리청으로 세우거나, 지방자치단체와 긴밀한 공조체제를 갖춰야 한다고 지적했다.\n    주제 발표를 한 이재갑 교수는 \"현 국립보건연구원은 질병관리청 역할 수행을 위한 기초 연구개발(R&D)의 산실로 거듭날 필요가 있다\"며 \"다만 장기적으로 보건의료 R&D 성장이라는 측면도 고려한다면 질병관리청의 연구개발 보장을 전제로 따로 독립도 고려해볼 수 있을 것\"이라고 말했다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "코로나19국난극복위원장은 국립보건연구원을 확대해 보건복지부로 옮기는 개정안을 해괴망측한 시도라고 평가했고, 무늬만 승격이라는 비판이 이어지자 문 대통령은 전면 재검토를 지시했다.",
		"summary2": null,
		"summary3": "이낙연 더불어민주당 코로나19국난극복위원장이 최근 질병관리본부의 청(廳) 승격 내용 등을 담은 정부 조직 개편안에 대해 \"해괴망측한 시도가 있었다\"고 말했다. 개정안에는 질병관리본부 산하 연구기관인 국립보건연구원을 확대해 보건복지부로 옮기는 내용이 담겼다. 질본의 감염병 관련 주요 연구조직을 복지부가 가져가는 ‘무늬만 승격’이라는 비판이 나오자, 문재인 대통령이 이틀 뒤 전면 재검토를 지시했다.",
		"summary_3_cnt": 224
	}
}