{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06112",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]고객 마음 두드리는 세일즈맨 비장의 무기 아세요?",
		"author": "이경랑",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06112-00001",
		"passage": "[더,오래] 이경랑의 4050세일즈법(23)  전자제품 부품을 세일즈하는 오팀장은 요즘 고객 만나기가 쉽지 않다.\n  가능하면 서로 얼굴을 보지 않고 메일이나 SNS로 대화하는 시대인데, 바이러스까지 겹쳐서 더더욱 그렇다.\n  얼굴을 보지 못하니 영업을 어찌해야 할까.\n  막연히 손을 놓고 있자니 불안하긴 하지만, 내심 경쟁사들도 그러하겠다 생각하면 위안이 되기도 한다.\n  오팀장만 그럴까? 요즘 세일즈를 직업 혹은 직무로 삼고 있는 경우라면 대부분 느낄 것이다.\n  그래도 급여를 받는 직장인은 다행이지만 성과 수당으로 소득이 결정되는 직업 세일즈맨이라면 참 난감하다.\n  고객과 만나지 못하는 상황, 어찌해야 할까? 관점을 좀 넓혀보자.\n  비즈니스이건 세일즈이건 여러 가지 변수가 많다.\n  내부적 변수, 고객 변수, 여기에다 외부 환경, 그야말로 ‘어찌해볼 수 없는’ 변수도 있다.\n  결국 변수를 만났을 때도 영향을 덜 받는 체력을 만들어 흔들림이 적은 비즈니스를 전개하는 것이 필요하다.\n  최근 ‘사회적 거리두기’가 이슈인 것은 ‘바이러스’의 침공 때문이기도 하겠으나 전체적으로 사람과 사람의 대면에 대한 선호도가 점차 떨어지고 있었기에, 앞으로도 대면 비즈니스는 중요성 여부와 상관없이 그 횟수가 줄어들게 될 것이다.\n  이번 사태는 대면 비즈니스를 극단적으로 꺼리게 하는 결정적 계기이기는 하지만, 향후 고객들의 대체적인 흐름이기도 하다.\n  그렇다면 세일즈의 쉼표가 반전이 되기 위해 점검하고 개선·보강해야 할 주제들이 있다.\n   바로 글쓰기다.\n  글쓰기가 중요한 첫 번째 이유는 설득력 있는 커뮤니케이션을 위해서다.\n  글쓰기는 세일즈에 있어 자주 강조되지 않지만 아주 중요한 요소다.\n  세일즈는 주로 ‘말’로 진행되지만, 이 ‘말’을 어떻게 구성하는가는 단순한 ‘감각’이 아니라 세일즈맨의 생각의 깊이를 잘 준비하는 정성에 의해 결정된다.\n  나는 오래전부터 세일즈 훈련, 트레이닝에서도 자주 활용한다.\n  ‘잘 들리는’ 혹은 ‘설득력 있는’ 말은 대개 잘 정돈된 문장력을 바탕으로 하기 때문이다.\n  실제 깔끔한 말솜씨를 가진 사람들의 말을 받아 써보면 주어, 목적어, 서술어가 명확하고, 좋은 문장의 형태를 띠는 경우가 많다.\n  타고난 세일즈맨은 별로 없다.\n  세일즈 역량을 키우기 위한 가장 좋은 방법이 바로 글쓰기를 자주 해보는 것이다.\n  자기 생각을 정돈하고, 이를 상대방에게 잘 전달하기 위한 가장 좋은 도구가 바로 자신이 할 말을 ‘글’로 먼저 표현해 보는 것이다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "바이러스뿐만 아니라 대면에 대한 선호도가 떨어지며 대면 비즈니스의 횟수가 줄어들고 있는 가운데, 설득력 있는 커뮤니케이션을 위해 글쓰기를 개선하면 세일즈 역량을 키울 수 있다.",
		"summary2": null,
		"summary3": "최근 ‘사회적 거리두기’가 이슈인 것은 ‘바이러스’의 침공 때문이기도 하겠으나 전체적으로 사람과 사람의 대면에 대한 선호도가 점차 떨어지고 있었기에, 앞으로도 대면 비즈니스는 중요성 여부와 상관없이 그 횟수가 줄어들게 될 것이다. 그렇다면 세일즈의 쉼표가 반전이 되기 위해 점검하고 개선·보강해야 할 주제들이 있다. 바로 글쓰기다. 글쓰기가 중요한 첫 번째 이유는 설득력 있는 커뮤니케이션을 위해서다. 세일즈 역량을 키우기 위한 가장 좋은 방법이 바로 글쓰기를 자주 해보는 것이다.",
		"summary_3_cnt": 273
	}
}