{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19372",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘라임 100% 반환’ 미룬 판매사···금감원 “키코와 달라” 느긋 왜",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19372-00001",
		"passage": "라임자산운용 무역금융펀드 판매사들이 끝내 금융감독원 분쟁조정위원회의 '투자금 전액 반환' 권고를 기한 내 받아들이지 못했다.\n  이들 판매사는 제각각의 이유로 기한 연장을 요청했다.\n  키코(KIKO)처럼 분쟁조정 결정을 불수용하는 것 아니냐는 우려가 제기되는 가운데, 정작 금융감독원은 느긋한 입장이다.\n  라임펀드 판매사 \"분쟁조정 수락 연장\" 요청 27일 금융감독원에 따르면 우리은행·하나은행·신한금융투자·미래에셋대우는 라임운용 무역금융펀드 관련 분조위 권고 수락 시한을 연장해달라는 공문을 각각 금감원에 보내왔다.\n  이날은 당초 금감원이 정했던 권고 수락 시한이었다.\n  앞서 금감원은 지난달 30일 분조위를 통해 2018년 11월 이후 판매된 라임 무역금융펀드에 대해 민법상 '착오에 의한 계약 취소'를 결정하고, 판매사가 투자자에게 투자금 전액을 반환해주라고 권고했다.\n  반환 대상 펀드 판매액은 우리은행 650억원, 신한금융투자 425억원, 하나은행 364억원, 미래에셋대우 91억원, 신영증권 81억원 등 총 1611억원이다.\n  금감원은 이중 분쟁조정 신청이 들어온 4개 판매사에 권고를 내렸다.\n  하지만 4곳 모두 \"신중하게 결정할 문제\"라며 결정을 보류하고 기한 연장을 요청했다.\n   이사회 마친 은행 \"100% 반환 신중하게 따져야\" 하나은행과 우리은행은 모두 이사회 회의를 거쳐 수락 기한 연장을 결정했다.\n  하나은행은 지난 21일, 우리은행은 24일 이사회를 열었다.\n  이미 이사회 구성원들에게 분조위 권고안이 공유됐음에도 은행이 이를 받아들이지 못했다는 점에서 끝내 분조위 권고안을 불수용할 수도 있지 않겠느냐는 추측이 나온다.\n   이미 은행권이 분조위 권고를 불수용한 사례가 있다.\n  외환파생상품 키코(KIKO) 분쟁조정의 경우, 우리은행을 제외한 나머지 은행은 총 5차례의 기한연장 끝에 결국 불수용을 결정했다.\n   이들 은행이 머뭇거리는 이유는 투자금 전액 반환이 부담스럽기 때문이다.\n  운용사의 과실이 큰데도 판매사가 100% 책임을 감당하게 될 수 있어서다.\n  한 은행 관계자는 \"운용사와 판매사의 과실 비율이 아직 명확히 정해지지 않은 상황에서 판매사에게 일단 투자금을 100% 다 물어주라고 한 부분은 신중히 따져봐야 한다는 의견이 있다\"며 \"이사회에서 이 부분을 두고 쉽게 결정을 내리지 못한 것 같다\"고 말했다.\n  이 관계자는 \"일단 100% 물어주고 나면 그다음부터 급한 쪽은 판매사가 되는 것인데, 순서상으로 보면 각 금융기관 간 책임소재부터 명확히 가린 뒤 그에 따른 판매사 몫에 배상 권고를 하는 게 맞지 않나\"라며 \"분조위 권고를 수용하지 않겠다는 것이 아니고 조금 더 신중하게 판단하겠다는 것\"이라고 설명했다.\n ",
		"passage_Cnt": 1337
	},
	"Annotation": {
		"summary1": "분조위를 통해 금감원이 판매사에 권고한 라임 무역금융펀드 투자금 전액 반환에 4곳의 판매사는 기한 내 결정을 보류하고 제각기의 사유로 연장을 요청했다.",
		"summary2": null,
		"summary3": "이들 판매사는 제각각의 이유로 기한 연장을 요청했다. 하지만 4곳 모두 \"신중하게 결정할 문제\"라며 결정을 보류하고 기한 연장을 요청했다. 앞서 금감원은 지난달 30일 분조위를 통해 2018년 11월 이후 판매된 라임 무역금융펀드에 대해 민법상 '착오에 의한 계약 취소'를 결정하고, 판매사가 투자자에게 투자금 전액을 반환해주라고 권고했다. 라임자산운용 무역금융펀드 판매사들이 끝내 금융감독원 분쟁조정위원회의 '투자금 전액 반환' 권고를 기한 내 받아들이지 못했다.",
		"summary_3_cnt": 263
	}
}