{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18305",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이재용, 다음주 현대차 남양연구소 답방…삼성-현대 협력 본격화?",
		"author": "이동현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18305-00001",
		"passage": "이재용 삼성전자 부회장이 다음 주 현대자동차 남양기술연구소를 방문한다.\n  표면적으론 지난 5월 정의선 현대차그룹 수석부회장이 삼성SDI 천안사업장을 방문한 것에 대한 답방 형식이다.\n  미래 차 분야의 경쟁이 치열해지면서 한국을 대표하는 두 대기업이 손을 잡을 수밖에 없다는데 두 총수가 의견을 같이한 것 아니냐는 분석도 나온다.\n  15일 재계에 따르면 이 부회장은 다음 주 초 경기 화성시 현대자동차 남양기술연구소를 방문해 미래 차 개발 현황에 대해 정 수석부회장과 환담할 예정이다.\n  남양기술연구소는 현대자동차그룹 연구·개발(R&D)의 심장이다.\n   1만여명의 연구원과 기술자가 근무하고 있으며 2018년 말 첫 외국인 연구개발본부장인 알버트 비어만 사장 취임 이후 전기차·자율주행차 관련 인력이 꾸준히 늘고 있다.\n  이 부회장으로선 현대차그룹이 야심 차게 추진 중인 미래 차 연구의 '본진(本陣)'을 방문하는 셈이다.\n  재계 관계자는 “정 수석부회장이 삼성SDI 사업장을 찾은 것에 대한 ‘격식 없는’ 답방 형식으로 알고 있다”며 “하지만 전기차·자율주행차 등 미래 차 경쟁이 본격화하면서 두 회사의 협력이 공식화하는 것으로 보는 게 맞다”고 분석했다.\n    배터리 경쟁력 없인 생존 불가우선 두 총수의 관심사는 배터리다.\n  삼성전자와 삼성SDI가 ‘꿈의 배터리’로 불리는 전고체(All Solid State)’ 배터리의 기술적 난제를 깼다고 하지만 상용화까지는 갈 길이 멀다.\n  배터리 업계에서는 최소한 2030년은 돼야 실제 양산품이 나올 것으로 전망한다.\n  전기차 분야에서 독주하고 있는 미국 테슬라는 오는 9월 ‘배터리 데이’에서 획기적인 배터리 기술 발표를 예고하고 있다.\n  기존 배터리의 5배에 달하는 100만 마일(160만㎞) 수명에 제조 단가도 ㎾h당 100달러 이하로 낮출 가능성이 크다.\n    현재 전기차의 가장 큰 단점은 제조원가다.\n  각국의 보조금 정책에 따라 가격이 결정되기 되기 때문이다.\n  하지만 테슬라의 공언대로 배터리 기술이 획기적으로 발전하면 다른 전기차 업체들은 가격 경쟁력을 잃을 수도 있다.\n  지금까지 현대차는 삼성의 배터리를 사용한 적이 없다.\n  기존 하이브리드차·수소전기차·순수전기차에는 LG화학과 SK이노베이션의 배터리를 사용했다.\n  내년 출시하는 첫 전기차 전용 플랫폼 E-GMP 기반 전기차도 1·2차 물량을 두 회사가 나눠 가졌다.\n  하지만 정 수석부회장과 이 부회장의 잇따른 회동으로 삼성SDI 배터리를 현대차에 채용할 가능성은 더욱 커졌다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "삼성 부회장이 현대 남양기술연구소를 방문하면서 표면적으로는 답방 형식이나 두 그룹의 협력을 뜻하는 것이 아니냐는 분석이 나오며 현대차가 삼성 배터리를 채용할 가능성이 커졌다.",
		"summary2": null,
		"summary3": "이재용 삼성전자 부회장이 다음 주 현대자동차 남양기술연구소를 방문한다. 표면적으론 지난 5월 정의선 현대차그룹 수석부회장이 삼성SDI 천안사업장을 방문한 것에 대한 답방 형식이다. 미래 차 분야의 경쟁이 치열해지면서 한국을 대표하는 두 대기업이 손을 잡을 수밖에 없다는데 두 총수가 의견을 같이한 것 아니냐는 분석도 나온다. 지금까지 현대차는 삼성의 배터리를 사용한 적이 없다. 하지만 정 수석부회장과 이 부회장의 잇따른 회동으로 삼성SDI 배터리를 현대차에 채용할 가능성은 더욱 커졌다.",
		"summary_3_cnt": 277
	}
}