{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10026",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“열린우리당 반성” 말한 민주당, 협치냐 힘의정치냐 갈림길",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10026-00001",
		"passage": "180석 수퍼 여당이 쪼그라든 야권을 밀어붙이는 ‘힘의 정치’로 나설지, 사회 통합까지 염두에 두는 ‘위기 극복 협치’도 구사할지가 정국 흐름을 좌우하게 됐다.\n  정치권의 전망은 엇갈린다.\n  일단 ‘몸 낮추기’를 보여준 이는 이해찬 대표다.\n  앞서 17일 더불어시민당과의 선거대책위원회 공동 해단식에서 16년 전을 떠올렸다.\n  “열린우리당의 아픔을 우리는 깊이 반성해야 한다”며 방향타를 잡았다.\n  열린우리당은 2004년 17대 총선에서 노무현 전 대통령 탄핵소추에 대한 역풍을 타고 과반 의석(152석)을 차지했지만 이후 과반 승리의 여세를 몰아 ‘4대 개혁입법’(국가보안법 폐지, 사립학교법 및 언론관계법 개정, 과거사법 제정)을 강행했다가 오히려 급격히 무너졌다.\n  2006년 지방선거 참패, 2007년 대선 패배를 거듭하며 급기야 ‘폐족’ 얘기까지 나왔다.\n  이 대표가 ‘반성’을 언급한 건 이번엔 당시처럼 무조건 내달리는 강공 정치는 가급적 피하겠다는 노선 예고 아니냐는 해석이 나왔다.\n  반면에 당 안팎에선 공룡 여당이 언제든 깃발정치로 나설 수 있다는 전망도 여전하다.\n  재선 의원을 지낸 한 여권 인사는 “당권·대권 경쟁이 가시화되는 시점에선 다시 선명성 경쟁이 벌어지면서 사법개혁, 언론개혁 등 갈등지향적 이슈가 전면에 등장할 가능성이 있다”며 “시민당과 열린민주당 등이 문재인 정부의 열혈 지지층에 반응하면서 갈등의 촉매제가 될 것”이라고 봤다.\n  범여권의 일부인 열린민주당에선 이미 최강욱 당선인과 낙선한 황희석 전 법무부 인권국장 등이 연일 윤석열 검찰총장 때리기에 집중하고 있다.\n     이와 관련해 열린민주당은 전당대회 전까지 당을 비상대책위원회 체제로 운영하고 비대위원장에 최강욱 당선인을 임명한다고 밝혀 ‘선명노선’을 예고했다.\n     ‘사법개혁’을 앞세워 당선된 민주당의 진보 판사 출신 3인방(최기상·이수진·이탄희)이나 시민당 당선자 중 일부 시민단체 출신 인사들이 여권 내 선명성 투쟁의 기치를 올릴 수 있다는 전망도 있다.\n  또 여야의 한판 격돌이 예정된 고위공직자범죄수사처장 임명(7월) 등을 놓곤 여권 내 강경파가 더욱 힘을 얻으리라는 관측이 많다.\n  ‘조국 전 법무장관 수호’를 위해 서초동에 모였던 지지층들이 다시 광장에 대거 뛰어나오는 것도 민주당 내 노선 경쟁의 변수다.\n  불출마한 한 민주당 의원은 “만약 이재명 경기지사가 재판의 굴레에서 벗어나게 되면 선명성 경쟁에 불을 지피는 역할을 할 수도 있다”고 말했다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "수퍼 여당의 정치 노선을 두고 전망이 엇갈리는 중 당안팎에선 이 대표의 반성에 대한 해석과 여당의 깃발 정치 가능성에 대한 전망이 나오고 있다.",
		"summary2": null,
		"summary3": "180석 수퍼 여당이 쪼그라든 야권을 밀어붙이는 ‘힘의 정치’로 나설지, 사회 통합까지 염두에 두는 ‘위기 극복 협치’도 구사할지가 정국 흐름을 좌우하게 됐다. 정치권의 전망은 엇갈린다. 이 대표가 ‘반성’을 언급한 건 이번엔 당시처럼 무조건 내달리는 강공 정치는 가급적 피하겠다는 노선 예고 아니냐는 해석이 나왔다. 반면에 당 안팎에선 공룡 여당이 언제든 깃발정치로 나설 수 있다는 전망도 여전하다.",
		"summary_3_cnt": 227
	}
}