{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04204",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "크루즈 승객 데려오는 도중 14명 확진…美도 '코로나 쇼크' ",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04204-00001",
		"passage": "중국의 신종 코로나 감염증(코로나19) 확산 사태에 상대적으로 초연했던 미국도 상황이 심각해졌다.\n  17일(현지시간) 일본 요코하마항에 정박 중이던 크루즈선 다이아몬드 프린세스호 미국인 승객 가운데 확진자 14명을 포함한 328명을 한꺼번에 전세기로 송환하면서다.\n  결과적으로 미국 내 확진자는 15명에서 29명으로 두 배로 뛰었다.\n  CNN 방송과 뉴욕타임스, 워싱턴포스트는 이날 일제히 이들의 귀국 소식을 인터넷 톱기사로 올리기 실시간 업데이트를 내보내기도 했다.\n  신종 코로나 감염자를 대거 귀국시킨 건 사전에 의도했던 일도 아니었다.\n   미 국무부·보건복지부 합동 브리핑에 따르면 당초 크루즈 승객 송환 계획은 감염자는 물론 기침·발열 등 증상이 있는 감염 의심 환자는 제외였다.\n  그래서 감염 의심자 및 가족, 이번 전세기 귀국을 거부한 61명이 크루즈선에 남았다.\n  대신 귀국을 희망한 328명이 배에서 내려 요코하마항에서 전세기 두 대가 대기하던 하네다 공항까지 15대의 버스로 이동했다.\n  그런데 버스로 이동 중인 상황에서 이 가운데 14명의 승객에 대해 신종 코로나 검사 결과 양성 반응이 나왔다는 일본 정부 통보가 있었다고 한다.\n  윌리엄 월터스 국무부 의료지원 국장은 계획과 달리 확진자를 대거 송환한 데 대해 \"이미 14명이 버스로 이동 중에 결과를 받았기 때문에 그들을 격리해서 철수를 완료하는 게 가장 안전한 방법이었다\"며 \"확진자를 포함해 328명 중 증상이 있는 환자가 없었기 때문에 비행기 탑승을 결정했다\"고 말했다.\n   하지만 브리핑에선 일정 기간 잠복기 동안 무증상 감염자가 있을 수 있기 때문에 국무부 결정에 질병통제센터(CDC)와 보건복지부는 반대 의견을 낸 것이 아니냐는 의문도 제기됐다.\n  문제는 앞으로 감염자가 추가로 늘어날 가능성이 크다는 점이다.\n   실제 전세기 두 대로 각각 캘리포니아 트래비스 공군기지와 텍사스 랙랜드 공군기지에 도착한 승객 가운데 감염자 외에 5명이 발열 증세를 보여 별도로 격리됐다.\n  감염자 14명도 의료시설에 격리됐다.\n  이후 고위험군 환자들은 네브래스카 오마하로 옮겨져 네브래스카 주립대 전문 의료진에게 치료를 받을 것으라고 국무부는 밝혔다.\n  나머지 승객들도 도착한 공군기지에서 추가로 2주간 격리기간을 거칠 예정이다.\n  국무부는 이들 14명의 감염자가 다른 일반 승객과 접촉하지 않았느냐는 질문에 (감염 결과를 통보를 받기 전) \"하네다 공항 활주로까지 이동하는 버스에서 40분 동안 다른 크루즈 승객과 함께 동승했다\"고 공개하기도 했다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "다이아몬드 프린세스호의 미국인 확진자를 포함한 승객 328명을 한꺼번에 전세기로 송환하면서 미국 내 확진자는 두 배로 뛰어올라 상황이 심각해졌다.",
		"summary2": null,
		"summary3": "중국의 신종 코로나 감염증(코로나19) 확산 사태에 상대적으로 초연했던 미국도 상황이 심각해졌다. 17일(현지시간) 일본 요코하마항에 정박 중이던 크루즈선 다이아몬드 프린세스호 미국인 승객 가운데 확진자 14명을 포함한 328명을 한꺼번에 전세기로 송환하면서다. 결과적으로 미국 내 확진자는 15명에서 29명으로 두 배로 뛰었다.",
		"summary_3_cnt": 186
	}
}