{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00949",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[outlook] C·A·S·E 붕괴, 산업·공간의 트랜스포메이션 시작됐다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00949-00002",
		"passage": "  ◆ A 지상에서 항공으로=A는 지금까지 자율주행을 뜻하는 말이었지만, 모빌리티 산업의 경계가 무너지면서 항공(Air)이라는 모빌리티 서비스 공간으로 재정의되고 있다.\n  지금까진 산발적으로 전시되던 항공 모빌리티가 많은 눈길을 끌었다.\n  한국 미디어에서는 현대차의 도심항공모빌리티가 관심을 끌었지만, 이 분야 선두업체인 벨넥서스는 4개의 덕티드팬(외부 덕트 내에서 구동되는 회전날개)을 사용한 전기수동이착륙기 2세대 모델을 스마트시티 개념과 함께 전시했다.\n  전통적 항공사인 델타항공은 모빌리티 공유업체 리프트와 서비스 연결을 선언하기도 했다.\n   ◆ S 공유에서 안전의 시대로=S는 지금까지 공유를 의미했지만 거의 모든 모빌리티 수단에서 공유 서비스를 제공하고 있어 새로운 트랜드로 언급하기에는 한계가 있다.\n  S는 이제 안전(Safety)로 대체될 가능성이 크다.\n  10여 년 동안 각축을 벌여온 미래 모빌리티의 대표 기술인 자율주행 상용화가 지연되고 사회적 수용과 윤리 논란이 오랜 시간 계속되면서 안전에 대한 요구가 높아져서다.\n  일본의 조명 업체 고이토, 독일의 거대 자동차 부품업체 보쉬 등은 이번 CES에서 탑승자와 보행자 등을 위한 자율주행 안전 기술을 공개하면서 이런 변화를 주도했다.\n   ◆ E 전동화를 넘어 사용자 경험으로=환경문제 등을 고려해 모빌리티 수단의 주요 동력원의 변화를 대표했던 E 역시 더는 새로운 트렌드가 아니다.\n  이미 미래 항공 모빌리티 시장과 자율주행 안전기술이 결합하고 있으며, 모빌리티는 스마트 시티로 외연을 확장하고 있다.\n  이런 변화의 핵심 가치는 소비자를 감동하게 할 수 있는 라이프 스타일의 설계라는 게 이번 CES에서 드러났다.\n  기술 개발도 중요하지만, 모빌리티 기업들은 새로운 사용자 경험(User Experience)란 키워드를 전면에 내세우기 시작했다.\n  앞으로 미래 모빌리티 산업 패권 획득을 위한 새로운 E는 가 사용자 경험일 수밖에 없는 이유다.\n   ◆ 새로운 C·A·S·E, 시장을 열까=모빌리티 산업에 대한 명확한 정의는 없다.\n  하지만 새로운 C·A·S·E를 조합하면 ‘인간과 사물 등의 물리적 이동과 생활공간을 연결하는 모든 수단들의 연구개발, 제품과 서비스 개발, 시장 출시, 사용자 경험과 상호작용 설계, 운영 및 유지보수, 폐기 등 전 과정’으로 정의할 수 있다.\n  새로운 C·A·S·E는 서로 유기적으로 긴밀하게 연결되어 있으며, 모빌리티 산업은 이를 기반으로 인간의 라이프 플랫폼으로 진화하고 있다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "모빌리티 산업은 새로운 C·A·S·E라고 정의한 물리적 이동과 생활공간 연결의 연구, 개발, 출시 등이 유기적으로 연결되는 전 과정을 기반으로 라이프 플랫폼으로 진화하고 있다.",
		"summary2": null,
		"summary3": "하지만 새로운 C·A·S·E를 조합하면 ‘인간과 사물 등의 물리적 이동과 생활공간을 연결하는 모든 수단들의 연구개발, 제품과 서비스 개발, 시장 출시, 사용자 경험과 상호작용 설계, 운영 및 유지보수, 폐기 등 전 과정’으로 정의할 수 있다. 새로운 C·A·S·E는 서로 유기적으로 긴밀하게 연결되어 있으며, 모빌리티 산업은 이를 기반으로 인간의 라이프 플랫폼으로 진화하고 있다.",
		"summary_3_cnt": 213
	}
}