{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10275",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[국민의 기업] 작업환경 개선하고 용품 무상 대여 … 안전경영으로 사회적 가치 창출",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10275-00001",
		"passage": "한국남동발전이 안전경영을 통한 사회적 가치 창출을 위해 협력중소기업과 발전소 내 일용직 근로자의 안전을 책임지기 위한 다양한 정책을 펼치고 있다.\n  한국남동발전에 따르면 정부는 지난 1월부터 개정 산업안전보건법을 시행하고 있으며, 작업장소·시설·장비까지 산재 예방 범위를 확대하고 도급인과 발주자의 책임을 강화했다.\n  이에 남동발전은 정부 정책 방향에 맞춰 안전경영을 선포하고, 발전소 내 원·하청 근로자 외에도 영세 기업이나 일용직 근로자의 실질적 안전 확보를 위해 안전취약계층 대상으로 작업환경을 개선하고, 발전소에 출입하는 모든 근로자의 안전을 확보하기 위한 다양한 노력을 펼치고 있다.\n  이를 위해 지난해부터 안전 취약계층이라고 할 수 있는 발전소 내 일용직 근로자를 위해 냉난방시설을 갖춘 근로자 안전쉼터를 사업소별로 제공하고 있다.\n  이 시설에서는 에어컨, 전기판넬, 인터넷, 냉온수기, 휴대폰 멀티 충전기, 음료 등을 일용직 근로자가 자유롭게 이용할 수 있게 해 안전사고 예방뿐 아니라 근로자의 안전인권 증진에도 기여하고 있다.\n  남동발전은 일용직 근로자의 호응에 따라 올해 사업소별로 안전쉼터를 추가 설치하고 화장실·샤워실 등의 위생시설도 추가 구축할 계획이다.\n  안전쉼터는 지난해 국정감사 시 안전관리분야 우수사례로 발표된 바 있다.\n  이와 함께 남동발전은 영세 협력기업 대상으로 안전 작업장비의 무상대여 제도도 운영한다.\n  불안전한 안전용품(작업장비) 사용으로 발생하는 안전사고를 예방하고자 지난해부터 고가의 안전장비 구입에 취약한 영세 협력기업에 공기호흡기·송기마스크·복합가스측정기 등 안전용품과 자동전격방지기가 부착된 용접기, 안전작업대 같은 작업용 장비를 무상 대여하고 있다.\n  또 올해에는 이동식 안전작업현황판, 휴대용 조명등, 방우형 전선릴 등과 같은 안전용품 추가 대여와 대여 편의성을 위해 안전용품(작업장비) 대여소를 설치해 영세 협력기업의 작업환경 개선과 현장근로자 안전 확보를 지원하고 있다.\n  여기에 2017년부터 매년 KOEN 남강권역 협의회 소속의 소규모 협력기업 2개 사를 선정해 안전진단, 안전시설 개선, 안전용품 지원 및 자율안전관리체계 구축을 지원하는 KOEN 안전멘토링 서비스는 기술·재정적 능력이 취약한 협력기업 작업장의 안전 확보를 위해 지원하고 있다.\n  올해부터는 연간 2개 사에서 분기 2개 사로 지원 대상 기업을 확대하고 남강권역 협의회뿐 아니라 이종협의회와 남동발전에서 공사를 시행한 모든 협력기업으로 대상 기업을 확대해 보다 많은 기업이 서비스를 받을 수 있도록 개선하고 사외 홈페이지를 통해 희망 사업장을 신청받아 지원하고 있다.\n ",
		"passage_Cnt": 1296
	},
	"Annotation": {
		"summary1": "일용직 근로자의 안전을 책임지기 위해 다양한 정책을 펼치고 있는 남동발전은 안전관리분야 우수사례인 안전쉼터와 위생시설을 추가 구축할 계획이다.",
		"summary2": null,
		"summary3": "남동발전은 일용직 근로자의 호응에 따라 올해 사업소별로 안전쉼터를 추가 설치하고 화장실·샤워실 등의 위생시설도 추가 구축할 계획이다. 한국남동발전이 안전경영을 통한 사회적 가치 창출을 위해 협력중소기업과 발전소 내 일용직 근로자의 안전을 책임지기 위한 다양한 정책을 펼치고 있다. 안전쉼터는 지난해 국정감사 시 안전관리분야 우수사례로 발표된 바 있다.",
		"summary_3_cnt": 198
	}
}