{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24422",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "박덕흠 의혹이 불붙였다…이해충돌방지법 반격카드 꺼낸 與",
		"author": "하준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24422-00001",
		"passage": "해묵은 이해충돌방지법안이 다시 여야 간 쟁점으로 떠오르고 있다.\n  추미애 법무부 장관 아들의 군 휴가 특혜 의혹으로 수세에 몰렸던 더불어민주당이 가족 관련 기업의 일감 몰아주기 논란이 불거진 박덕흠 국민의힘 의원을 과녁으로 삼아 반격에 나서면서다.\n  이원욱 민주당 의원은 21일 라디오 인터뷰에서 박 의원은 물론, 국회 정무위 소속 윤창현 국민의힘 의원이 과거 삼성물산 사외이사로 재직했던 사실 등을 싸잡아 ‘이해충돌’ 문제를 제기했다.\n  이 의원은 “국민의힘은 그러한 의원들에 대해 조치를 취해야 하지 않을까 생각하고 (…) 원천적으로 이해충돌방지법도 필요하다”며 “올해 국회에서 본격적으로 이 문제를 논의해야 한다”고 말했다.\n   신동근 민주당 의원도 이날 라디오 인터뷰에서 박 의원이 국회 국토교통위원으로 활동하면서 그의 가족이 소유한 기업들이 국토교통부 산하기관 등으로부터 1000억원대의 매출을 올렸다는 논란을 언급하며 “국회 역사상 최대·최악의 이해충돌 사건”이라고 말했다.\n  신 의원은 윤 의원에 대해서도 “최소한 정무위에서 사임해야 한다”며 “공직자 이해충돌방지 법안이 반드시 통과돼야 한다”고 덧붙였다.\n  최근 이해충돌 시비를 먼저 제기한 쪽은 국민의힘이다.\n  성일종 국민의힘 의원은 추 장관이 그의 아들 관련 검찰 수사가 이해충돌 관계에 있다고 보고 국민권익위원회에 유권해석을 의뢰했는데, 권익위는 지난 14일 제출한 자료를 통해 “구체적인 직무 관련성이 없다”고 답변했다.\n  권익위는 지난해 조국 전 법무부 장관의 가족 검찰 수사 땐 “이해충돌의 소지가 있다”는 정반대 해석을 내놨었다.\n   이해충돌에 관한 입법 제안은 해를 거듭하며 꾸준히 나왔다.\n  이해충돌에 관한 해석이 들쭉날쭉한 데다 여야가 각자 유불리에 따라 정쟁 소재로 삼아 오면서다.\n  이해충돌방지법안은 2015년 제정된 청탁금지법(일명 김영란법) 원안의 핵심 내용이었다.\n  그러나 국회 정무위 심의 과정에서 이해충돌을 방지하기 위한 제척·회피의 적용 대상이 지나치게 포괄적(공직자 본인·가족, 4촌 이내 친족)이라는 지적이 제기돼 최종안에서는 통째로 빠졌다.\n  가령 국정 전반을 통할하는 국무총리의 경우 가족이나 친인척에겐 연좌제에 준하는 제약이 가해져 직업 선택의 자유를 침해할 수 있다는 지적이 있었다.\n  당시 정무위 새정치민주연합(민주당 전신) 간사였던 김기식 전 의원은 이날 중앙일보와 통화에서 “청탁금지법이 전 국민의 관심 사안이라 더는 논의를 미룰 수가 없었기 때문에 비교적 명료하게 합의가 가능한 것부터 입법하자고 해서 부정청탁 금지, 금품수수 금지 두 가지 내용만 담겼다”고 설명했다.\n ",
		"passage_Cnt": 1294
	},
	"Annotation": {
		"summary1": "김영란법 원안의 핵심 내용이었던 이해충돌방지법안은 국회 심의 과정에서 지적을 받아 최종안에서는 빠졌지만 이해충돌의 입법 제안은 꾸준히 등장해 또다시 쟁점으로 떠오르고 있다.",
		"summary2": null,
		"summary3": "이해충돌에 관한 입법 제안은 해를 거듭하며 꾸준히 나왔다. 이해충돌방지법안은 2015년 제정된 청탁금지법(일명 김영란법) 원안의 핵심 내용이었다. 그러나 국회 정무위 심의 과정에서 이해충돌을 방지하기 위한 제척·회피의 적용 대상이 지나치게 포괄적(공직자 본인·가족, 4촌 이내 친족)이라는 지적이 제기돼 최종안에서는 통째로 빠졌다. 해묵은 이해충돌방지법안이 다시 여야 간 쟁점으로 떠오르고 있다.",
		"summary_3_cnt": 224
	}
}