{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26252",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한지·포도로 만든 ‘비건 가죽’…진짜 가죽보다 더 진짜 같아",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26252-00001",
		"passage": "가죽 재킷, 가죽 바지, 가죽 스커트, 가죽 셔츠까지.\n  올가을 유난히 가죽 소재의 패션 아이템이 강세다.\n  강렬한 느낌을 주는 일명 ‘센 언니’ 룩이 주목받고 있는 데다, 성별의 경계가 없는 중성 룩이 인기를 얻으면서다.\n  특히 요즘 나오는 가죽 옷에는 ‘비건’ ‘에코’라는 설명이 많이 붙는다.\n  송아지가죽·양가죽 등 진짜 동물 가죽임을 강조했던 과거와는 다른 양상이다.\n    착한 가죽만 취급합니다신세계인터내셔날의 여성복 브랜드 ‘보브’는 지난 8월 ‘에코 레더 컬렉션’을 출시했다.\n  진짜 가죽 같은 질감과 광택의 인조 가죽으로 만든 숏 재킷·셔츠·버뮤다팬츠 등 구성도 다양하다.\n  한두 개 구색 맞추기로 에코 가죽(인조 가죽) 제품을 내놓은 게 아니라 하나의 컬렉션으로 구성했다는 점이 이채롭다.\n  박상은 보브 마케팅 담당자는 “지속 가능성과 착한 패션이 주요 화두인 데다 MZ 세대 소비자를 중심으로 가치 소비 경향이 두드러지면서 별도의 에코 레더 컬렉션을 기획했다”고 했다.\n  반응도 좋은 편이다.\n  일부 인기 상품의 경우 출시 한 달 만에 판매율이 80%에 달했다.\n    LF의 여성복 브랜드 ‘앳코너’는 봄에 이어 가을에도 에코 가죽 제품들을 내놨다.\n  은은한 광택이 도는 표면을 실제 가죽처럼 재현하고 색도 다양하게 구성한 게 특징이다.\n  10월 12일 기준으로 초도물량은 완판됐고, 3차 재주문이 들어간 상태다.\n  이 밖에 H&M‧자라 등 주요 패스트 패션 브랜드에서도 에코 가죽 제품을 쉽게 찾아볼 수 있다.\n  진짜 가죽보다 가격도 저렴하고, 가벼워서 선호도가 높다.\n  물론 동물 가죽을 사용하지 않은 ‘윤리적 패션’이라는 점이 가장 큰 인기 요인이다.\n    레자의 신분 상승, 비건 가죽이 뭐길래에코 가죽은 ‘비건 가죽’으로도 불린다.\n  비건은 엄격한 채식주의자라는 뜻이다.\n  동물 원피를 활용해 만드는 기존 가죽과는 반대 개념으로 동물 재료를 사용하지 않기 때문에 붙은 이름이다.\n  폴리우레탄 등 합성 성분을 가공해 만든 인조 가죽이 에코 가죽, 비건 가죽의 대표 주자다.\n  과거 값싼 인조 가죽의 대명사로 불렸던 ‘레자’의 완벽한 신분상승이다.\n  최근엔 인조 가죽이 동물의 권리를 생각하는 ‘착한 소재’로 인정받고 있다.\n  가공 기술이 좋아져서 예전만큼 인조 느낌도 덜 난다.\n    모피·가죽뿐만 아니라 양모와 실크, 오리털 및 거위 털 등 동물을 착취해 생산하는 모든 소재를 거부하는 윤리적 패션 브랜드 ‘비건 타이거’의 양윤아 대표에 따르면 현재 인조 가죽 가공 기술은 상당한 수준에 이르렀다.\n ",
		"passage_Cnt": 1271
	},
	"Annotation": {
		"summary1": "센 언니 룩과 중성 룩이 인기를 끌며 가죽 소재의 패션 아이템이 강세인 가운데 과거와는 달리 비건·에코 가죽이 윤리적 패션이라는 점에서 크게 인기를 얻고 있다.",
		"summary2": null,
		"summary3": "올가을 유난히 가죽 소재의 패션 아이템이 강세다. 강렬한 느낌을 주는 일명 ‘센 언니’ 룩이 주목받고 있는 데다, 성별의 경계가 없는 중성 룩이 인기를 얻으면서다. 특히 요즘 나오는 가죽 옷에는 ‘비건’ ‘에코’라는 설명이 많이 붙는다. 송아지가죽·양가죽 등 진짜 동물 가죽임을 강조했던 과거와는 다른 양상이다. 물론 동물 가죽을 사용하지 않은 ‘윤리적 패션’이라는 점이 가장 큰 인기 요인이다.",
		"summary_3_cnt": 225
	}
}