{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22136",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "출산율 제고, 경단녀 막자…육아휴직, 세번 나눠 쓸 수 있다 ",
		"author": "김남준",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22136-00002",
		"passage": " 예술인에 대한 출산 급여는 지난 6월 법 개정을 통해 올해부터 지급한다.\n    직장 내 성 평등 문화 조성을 통해 여성이 임신ㆍ출산으로 차별받지 않게 유도하기로 했다.\n  특히 각 기업과 기관별로 채용 성비ㆍ 성별 승진소요시간 등 성 평등 현황을 공시하는 방안도 추진한다.\n     경력단절 여성의 재취업을 위해 직업상담ㆍ직업교육도 강화하고 경력단절 여성 직무체험 프로그램 마련에도 나선다.\n    구직단념 막기 위해 ‘청년 백수’ 지표 개발지난해와 달리 올해 정부가 인구정책에 추가한 분야 중 하나가 청년실업 대책이다.\n  특히 신종 코로나바이러스 감염증(코로나 19)으로 일자리가 줄어든 청년층의 구직단념을 막는 데 초점을 맞췄다.\n  이를 위해 일자리 자체를 구하지 않는 ‘청년 백수’를 발굴해 지원할 예정이다.\n  주민센터와 지방 교육청 등의 정보를 활용해 구직 포기 청년을 파악하고 고용서비스를 연계해 일자리 주선을 추진하는 방식이다.\n   장기적으로는 이런 청년 백수 현황을 집계한 ‘니트(NEET)족 지표‘를 만들어 관리하겠다는 게 정부 생각이다.\n  하지만 당장 일자리 자체가 없는 상황에서 정부의 이런 방침이 현실과 맞지 않는다는 지적도 나온다.\n   성태윤 연세대 교수는 “이미 일자리를 구하지 못해 구직을 단념한 사람에게 찾아가서 지원하는 게 어떤 효과로 이어질지 모르겠다”며 “구직자에게 어떻게 하면 일자리를 좀 더 잘 구할 수 있을지 지원하는게 더 맞다”고 설명했다.\n   우수 외국인 유치…복수국적제 확대 국내 인력의 활용도를 높이는 동시에 외국인력 유치도 함께 추진한다.\n  우선 우수 외국인력이 국내에서 일할 수 있게 오는 9월부터 ’복수국적제도‘를 확대한다.\n  외국인이 대한민국 국적을 취득하면 1년 내 이전 국적 포기해야 하지만 인재에 해당하면 기존 외국 국적을 행사하지 않는다는 조건으로 복수국적을 인정한다.\n     원래는 과학ㆍ인문ㆍ학술 등 4개 분야만 인정했지만, 저명인사, 기업 근무자, 원천기술ㆍ지식재산권 보유자, 국제기구 경력자 등도 추가해 10개로 늘린다.\n  과학기술 분야 인재는 단기체류자 활동제한 범위를 완화하고, 장기체류자의 경우 가족 취업, 교수 비자(E-1)와 연구비자(E-3) 간 상호 활동을 허용하기로 했다.\n   인력 부족을 겪는 농촌과 중소기업의 외국인 유치 제도도 신설한다.\n  농촌 지역에 거주하는 조건으로 외국인에게 체류 혜택을 제공하는 ’지역특화형 비자‘를 2022년 상반기에 마련한다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "정부는 성 평등 현황을 공시하는 방안을 추진하며 인구정책에 청년실업 대책을 추가했는데, 코로나19로 인한 청년층의 구직단념을 막는 데 초점을 맞췄으나 현실성에 의혹이 제기됐다.",
		"summary2": null,
		"summary3": "직장 내 성 평등 문화 조성을 통해 여성이 임신ㆍ출산으로 차별받지 않게 유도하기로 했다. 특히 각 기업과 기관별로 채용 성비ㆍ 성별 승진소요시간 등 성 평등 현황을 공시하는 방안도 추진한다. 지난해와 달리 올해 정부가 인구정책에 추가한 분야 중 하나가 청년실업 대책이다. 특히 신종 코로나바이러스 감염증(코로나 19)으로 일자리가 줄어든 청년층의 구직단념을 막는 데 초점을 맞췄다. 하지만 당장 일자리 자체가 없는 상황에서 정부의 이런 방침이 현실과 맞지 않는다는 지적도 나온다.",
		"summary_3_cnt": 272
	}
}