{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29131",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정부 “주간 택배기사 심야배송 제한, 주5일제 실시” 권고",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29131-00001",
		"passage": "정부가 12일 택배기사 과로 방지 대책을 내놨다.\n  문재인 대통령이 특별대책을 주문한 지 20여 일 만이다.\n  정부는 우선 하루 10시간 안팎에서 택배기사 한 명당 최대 작업시간을 정해 이를 지키도록 유도할 방침이다.\n  작업 과부하가 걸린 기사가 요구하면 배송 물량을 줄이거나 배송 구역을 조정할 수 있는 시스템을 구축한다.\n  주간 택배기사는 밤 10시 이후 심야 배송을 제한하도록 권고한다.\n  식품 등 부패 가능성이 큰 화물만 예외로 심야 배송을 허용한다.\n  노사 협의로 토요일은 ‘택배 없는 날’로 정하는 등 주5일제를 지키도록 유도한다.\n  이와 함께 택배기사의 산재·고용보험 적용 확대 방안도 추진한다.\n  이는 올해 과로에 시달리던 택배기사 10명이 사망하면서 택배업계의 작업환경 구조를 개선해야 한다는 목소리가 높아진 데 따른 조치다.\n  소비자가 지불한 운임보다 더 낮은 운임을 택배사에 지급하는 쇼핑몰 등의 거래 관행도 조사한다.\n  가령 소비자가 배송비로 2500원을 지불한 경우, 쇼핑몰은 포장비 등의 명목으로 택배사에 1900원의 운임을 지불하는 관행이 있다.\n  이런 거래에 불공정성이 확인되면 제재하기로 했다.\n  문제는 실효성이다.\n  우선 정부의 업무량 축소 방침은 강제성이 없다.\n  현장에서 지키지 않더라도 제재할 수단이 없다는 얘기다.\n  강검윤 고용노동부 고용차별개선과장은 “처음부터 작업 제한을 강제할 경우 산업적 측면에서 부작용이 발생하는 점을 고려하지 않을 수 없다”고 설명했다.\n  또 물량에 따라 택배기사 수입이 결정되는 상황에서 일감이 줄면 택배기사의 소득 감소도 불가피하다.\n  익명을 요구한 택배업계 관계자는 “이른바 ‘꿀 노선’이라 불리는 흑자 구역을 잡기 위한 기사 간 경쟁이 치열한 상황에서 일감이 많다고 이를 양보할 기사는 거의 없을 것”이라고 말했다.\n  정부의 의도대로 작업량은 줄이고 기사 소득은 보전하려면 배송비를 올리면 된다.\n  하지만 소비자 부담이 커진다.\n  택배 물량 조정으로 배송이 늦어지면서 소비자 피해가 발생할 수도 있다.\n  이는 택배시장이 택배기사와 기업·소비자 각자의 이해관계가 복잡하게 얽힌 고차방정식이기 때문에 발생하는 문제다.\n  정부로선 특정 주체에만 희생을 강요하긴 어렵다 보니 대책도 노사 간 자율 조정 수준에서 결론을 낸 모양새다.\n  전문가들이 제시하는 해법은 강제성 있는 가격 하한제다.\n  김동원 전 고려대 경제학과 교수는 “최소 작업시간 기준과 최저 배송수수료 하한선을 동시에 정해 택배기사가 최소한의 건강과 소득을 지킬 수 있도록 해야 한다”며 “그에 대한 부담은 기업과 소비자가 지도록 하는 것이 정석”이라고 강조했다.\n ",
		"passage_Cnt": 1309
	},
	"Annotation": {
		"summary1": "택배기사 10명이 과로사 하면서 식품 외의 화물의 심야 배송을 제한하거나 택배기사의 산재, 고용 보험 적용 확대 방안을 추진하는 등의 정부 대책이 나왔다.",
		"summary2": null,
		"summary3": "정부가 12일 택배기사 과로 방지 대책을 내놨다. 주간 택배기사는 밤 10시 이후 심야 배송을 제한하도록 권고한다. 식품 등 부패 가능성이 큰 화물만 예외로 심야 배송을 허용한다. 이와 함께 택배기사의 산재·고용보험 적용 확대 방안도 추진한다. 이는 올해 과로에 시달리던 택배기사 10명이 사망하면서 택배업계의 작업환경 구조를 개선해야 한다는 목소리가 높아진 데 따른 조치다.",
		"summary_3_cnt": 214
	}
}