{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27752",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "산채로 죽어가도 못 구한다...'유해동물' 찍힌 비둘기의 비극",
		"author": "편광현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27752-00001",
		"passage": "서울교통공사가 조류의 진입을 막겠다며 한강 다리 교각에 설치한 그물망에 비둘기가 산 채로 갇혀 죽는 일이 반복하고 있다.\n  공사와 서울시는 비둘기가 '유해 야생동물'이라 구조하기 어렵다는 입장이다.\n 지난 18일 서울 서대문구에 사는 윤모(36)씨가 그물망에 갇힌 비둘기 사진을 트위터에 올렸다.\n  비둘기가 갇힌 장소는 한강 공원 입구에 있는 마포구 양화진 주차장 한강 다리 교각.\n  사진 속 비둘기 두 마리는 그물망에 다리가 걸려 움직이지 못하는 상태였다.\n  공사 측에 따르면 그물망은 지난 16일 설치한 '비둘기 방조망(防鳥網)'이다.\n  조류 배설물로 교각이 부식될 것을 우려해 설치했다.\n   아이를 데리고 한강 공원 산책을 나온 윤씨는 \"사람도 많고 아이들도 지나다니는 곳에서 비둘기가 산 채로 죽어가고 있었다\"며 \"눈에 잘 띄는 곳이라 보기 거슬렸다\"고 말했다.\n  \"유해동물이라…\"윤씨는 서울시 다산 콜센터, 119구조대, 서울교통공사에 \"비둘기를 구해달라\"고 신고했다.\n  다산 콜센터 측은 \"그물은 서울시가 아닌 서울교통공사 자산\"이라며 \"비둘기는 유해동물로 지정돼 도와주기 어렵다\"고 답했다.\n  119에도 신고했지만 출동한 119구조대원들은 \"어떻게 처리할지 알아보겠다\"면서도 \"유해동물인 비둘기 구조에는 사다리차를 꺼내오지 못할 수 있다\"고 말했다.\n  산책을 마친 윤씨가 2시간 뒤 돌아왔지만, 비둘기는 그대로 그물망에 갇혀있었다.\n  그물을 설치한 공사 측도 \"유해동물은 구조할 수 없다\"며 \"다만 그물망에 있는 비둘기 사체 등을 처리했다\"고 말했다.\n  하지만 윤씨는 \"살아있는 비둘기를 구조했다고 해 사진을 요청했지만 (사진을 보내주지 않아) 시체만 치우는 상황은 아닌지 의심스럽다\"고 지적했다.\n 지난 23일 오후에도 같은 장소에 비둘기 두 마리가 이 방조망에 갇혀있었다.\n  비둘기를 바라보던 마포구 합정동 주민 이모(50대·여성)씨는 \"요즘 그물에 걸려있는 비둘기가 늘 보인다\"며 \"아마 보이지 않는 안쪽에는 비둘기 사체가 더 많이 있을 것\"이라고 말했다.\n  \"위기 처한 동물 구조해야\"환경부는 2009년 악취·배설물 등으로 시민과 건물에 피해를 준다는 이유로 비둘기를 유해 야생동물로 지정했다.\n  비둘기가 시민에게 피해를 준다고 신고할 경우 야생생물 보호 및 관리에 관한 법률에 따라 포획할 수 있다.\n 하지만 전문가들은 \"유해 야생동물이라는 이유로 죽음을 방치해도 되는 것은 아니다\"고 말했다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "서울교통공사가 조류 배설물로 인한 교각 부식을 우려해 설치한 비둘기 방조망에 비둘기가 갇혀 죽자 윤 모씨가 신고했고 서울시와 공사는 유해 동물이라서 구조하기 어렵다는 입장이다.",
		"summary2": null,
		"summary3": "서울교통공사가 조류의 진입을 막겠다며 한강 다리 교각에 설치한 그물망에 비둘기가 산 채로 갇혀 죽는 일이 반복하고 있다. 공사 측에 따르면 그물망은 지난 16일 설치한 '비둘기 방조망(防鳥網)'이다. 조류 배설물로 교각이 부식될 것을 우려해 설치했다. 공사와 서울시는 비둘기가 '유해 야생동물'이라 구조하기 어렵다는 입장이다. 윤씨는 서울시 다산 콜센터, 119구조대, 서울교통공사에 \"비둘기를 구해달라\"고 신고했다.",
		"summary_3_cnt": 237
	}
}