{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02609",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[박철희의 한반도평화워치] 힘에 의한 평화 추구해야 북한도 진정한 대화 나선다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02609-00001",
		"passage": "세 가지 평화 개념과 한반도평화라는 말에는 거부할 수 없는 매력이 있다.\n  평화를 사랑하지 않는 이는 없다.\n  갈등과 긴장이 감도는 한반도에서 평화는 우선순위가 높은 목표다.\n  하지만 지속 가능한 평화를 달성한다는 것은 용이한 일이 아니다.\n  세 가지 평화의 개념화를 통해 실현 가능성(feasibility)과 지속 가능성(sustainability)을 점검해 보고자 한다.\n  가장 먼저 떠오르는 평화의 개념은 ‘반전 평화’다.\n  평화는 전쟁의 방지 또는 부재를 의미한다.\n  북한의 핵 개발, 미사일 실험으로 한반도에서의 갈등이 고조된 2017년 말 미국이 북한을 향해 ‘코피 작전’(Bloody Nose Strike) 운운하며 한반도에서는 다시금 전운이 감돌았다.\n  문재인 정권은 한반도에서의 전쟁 재발을 막기 위해 한반도에 평화를 가져와야 한다는 점을 강조했다.\n  2018년 초 열린 평창 동계 올림픽을 활용해 남북한 간 평화 분위기를 만드는 한편, 미·북 중재 역할을 수행하면서 한반도에서 전쟁 재발을 막고자 했다.\n  반전 평화가 정책의 주춧돌이었다.\n  반전 평화를 실현하기 위해 한국 정부는 두 가지 정책을 추진했다.\n  하나는 남북 협력 사업을 추진하면서 제재 완화를 통한 ‘신 한반도 경제 지도’ 완성을 통해 남북 갈등을 해소하고자 했다.\n  또 하나는 미·북 중재자 역할 수행을 통해 북한 비핵화를 위한 진전을 만들어내고자 했다.\n  이러한 정부의 노력은 아직도 진행형이다.\n  그러나 이와 같은 평화 정착 노력은 북한이 자력갱생 노선을 내세우며 미국과 정면대결을 불사하겠다는 ‘새로운 길’ 채택을 선언하면서 교착상태를 벗어나지 못하고 있다.\n  이러한 노력이 성과를 거두지 못하는 이유는 몇 가지 전제가 흔들리는 데서 기인한다.\n   한국은 북한 비핵화에 운명 걸어야 첫째, 북한 핵무장을 외부 위협에 대한 북한 체제 수호라는 수세적 움직임으로 받아들이고, 외부 환경만 개선해주면 북한이 핵을 포기할 것이라는 전제였다.\n  그러나 북한은 단지 한·미·일 위협으로부터 자국을 지켜내는 ‘방어와 수비’ 논리만으로 핵과 미사일을 개발하고 있다고 보기 어렵다.\n  그들은 ‘대북 적대시 정책’의 철회라는 적극적 목표 달성과 비핵화를 연결하고 있음이 점점 분명해지고 있다.\n  북한은 한국 안보의 기축인 한·미동맹을 약화하고 나아가 이를 해체하는 방식을 통해 자국 안보를 강화하고자 하는 꿈을 접었다고 할 수 없다.\n  둘째, 평화를 위해서는 경제적으로 우위에 선 한국이 빈곤하고 국제사회에서 고립된 북한을 적극적으로 도와주는 방식을 통해 북한의 개혁 개방을 유도해내야 한다는 전제다.\n ",
		"passage_Cnt": 1295
	},
	"Annotation": {
		"summary1": "전쟁의 부재를 의미하는 반전 평화를 위해 한국 정부는 신 한반도 경제 지도 완성과 미·북 중재자 역할 수행을 추진했으나 북한의 새로운 길 선언에 교착상태를 못 벗어나고 있다.",
		"summary2": null,
		"summary3": "평화는 전쟁의 방지 또는 부재를 의미한다. 반전 평화를 실현하기 위해 한국 정부는 두 가지 정책을 추진했다. 하나는 남북 협력 사업을 추진하면서 제재 완화를 통한 ‘신 한반도 경제 지도’ 완성을 통해 남북 갈등을 해소하고자 했다. 또 하나는 미·북 중재자 역할 수행을 통해 북한 비핵화를 위한 진전을 만들어내고자 했다. 그러나 이와 같은 평화 정착 노력은 북한이 자력갱생 노선을 내세우며 미국과 정면대결을 불사하겠다는 ‘새로운 길’ 채택을 선언하면서 교착상태를 벗어나지 못하고 있다.",
		"summary_3_cnt": 274
	}
}