{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27541",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "수능·내신 안보고 뽑겠다? ‘엄빠 찬스‘ 우려 커지는 한전공대",
		"author": "김경미",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27541-00001",
		"passage": "2022년 3월 개교를 앞둔 한국에너지공과대학교(한국전력공과대학, 한전공대)의 파격적인 입학 전형을 놓고 공정성 논란이 일고 있다.\n  창의적인 인재를 선발하기 위해 입시에 수능과 내신 성적을 반영하지 않겠다는 계획인데 자칫 부모의 경제적·사회적 지위가 당락의 영향을 미치는 이른바 '엄빠(엄마·아빠) 찬스'가 되지 않겠냐는 우려도 나온다.\n  한전공대 초대 총장 후보자인 윤의준 대학설립추진위원장은 지난 26일 기자간담회에서 설립 준비 진행 상황과 학생 선발 계획에 대해 밝혔다.\n  이날 윤 위원장은 \"학생 선발에 있어 수능은 변별력이 없다\"며 \"기존 관행을 깨는 입시 준비 방안을 도입하겠다\"고 말했다.\n  대학 측은 합숙을 통한 심층 면접과 비계량 평가 등을 통해 신입생을 선발하는 방안을 구상하고 있다.\n  윤 위원장은 \"수능·내신 성적을 지양하고, 대신 2박3일 합숙캠프를 통한 몰입형 심층 면접, 연구 경험이나 계획을 바탕으로 한 비계량 평가 등을 통해 연구와 창업에 잠재적 역량을 갖춘 글로벌 인재 선발 등을 검토 중\"이라고 밝혔다.\n  구체적인 입학전형 계획은 내년 5월쯤 공개할 예정이다.\n  한전공대 설립은 전남에 세계적인 에너지특화 대학을 세우겠다는 문재인 대통령의 대선 공약이다.\n  한국전력 본사가 있는 나주혁신도시에 설립될 예정으로, 부영그룹으로부터 40만㎡ 규모 부지를 기증받았다.\n  학생 규모는 학부생 600명, 대학원생 400명 등 총 1000명으로 에너지공학 단일학부로 개설된다.\n  한전공대 관계자는 \"강의를 없애는 대신 팀별 과제를 통해 교수와 학생간 일대일 수업을 하는 방식으로 커리큘럼을 구상하고 있다\"며 \"주입식 학습에 익숙한 학생보다는 문제 해결 능력이 뛰어난 학생을 선발해 실무 중심 교육을 진행할 것\"이라고 밝혔다.\n  입학생은 전원 기숙사 생활을 하게 된다.\n  등록금을 내지만 장학금과 교육지원비를 별도로 받기 때문에 사실상 학비가 무료다.\n  한전공대는 대학 편제가 완성되는 2025년까지 설립 비용 6210억원, 운영비 2079억원 등 총 8289억원을 투입할 계획이다.\n  하지만 수능이나 내신 성적을 반영하지 않고 자체적인 선발 기준을 마련하겠다는 대학 측의 학생 선발 계획에 우려도 나오고 있다.\n  정부가 설립을 추진 중인 공공보건의료대학원(공공의대)이 시민단체 관계자가 학생 선발과정에 관여할 수 있도록 해 논란이 됐던 것과 유사한 반응이다.\n  26일 열린 국회 교육위 국정감사에서도 이 같은 지적이 나왔다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "대선 공약으로 전남에 개교 예정인 한전공대의 파격적인 학생 선발 계획이 엄빠 찬스 우려로 공정성 논란이 나오고 있다.",
		"summary2": null,
		"summary3": "2022년 3월 개교를 앞둔 한국에너지공과대학교(한국전력공과대학, 한전공대)의 파격적인 입학 전형을 놓고 공정성 논란이 일고 있다. 창의적인 인재를 선발하기 위해 입시에 수능과 내신 성적을 반영하지 않겠다는 계획인데 자칫 부모의 경제적·사회적 지위가 당락의 영향을 미치는 이른바 '엄빠(엄마·아빠) 찬스'가 되지 않겠냐는 우려도 나온다. 한전공대 설립은 전남에 세계적인 에너지특화 대학을 세우겠다는 문재인 대통령의 대선 공약이다. 하지만 수능이나 내신 성적을 반영하지 않고 자체적인 선발 기준을 마련하겠다는 대학 측의 학생 선발 계획에 우려도 나오고 있다.",
		"summary_3_cnt": 314
	}
}