{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04665",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "임동호 울산에서 경선…김남국 금천 전략공천 두고 또 잡음",
		"author": "하준호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04665-00001",
		"passage": "울산시장 선거개입 및 청와대 하명수사 의혹 사건(이하 울산사건)에 연루돼 검찰에서 참고인 조사를 받았던 임동호 전 더불어민주당 최고위원이 울산 중구에서 김광식 전 노무현재단 울산지역위 공동대표와 경선을 벌인다.\n  민주당 공천관리위원회(위원장 원혜영)는 23일 14차 회의를 열고 이 같은 내용의 심사 결과를 발표했다.\n  임 전 최고위원은 울산사건에서 2018년 6·13 지방선거 울산시장 당내 경선을 포기하는 대신 청와대로부터 고위직을 제안받았다는 의혹을 받았던 인물이다.\n  그는 또 지난해 말 자서전의 일부 내용이 당과 당원의 명예를 훼손했다는 이유로 ‘당직 자격정지 6개월’의 징계도 받았다.\n  민주당 공관위는 문명순 전 전국금융노조 수석부위원장을 심상정 정의당 의원의 대항마로 경기 고양갑에 단수 공천하기로 했다.\n  권향엽 전 청와대 균형인사비서관은 전남 광양-곡성-구례에서 서동용 전 민주당 정책위 부의장과 맞대결을 벌이게 됐다.\n  민주당 공관위는 이날 단수후보 지역에 추가로 공천신청을 한 이들의 면접심사도 진행했다.\n  이 중에는 문미옥 전 과학기술정보통신부 1차관(서울 송파갑)과 강선우 민주당 총선기획단 위원(서울 강서갑)이 포함됐다.\n  민주당 현역 의원 지역구 중 아직 심사가 이뤄지지 않은 경기 시흥을(조정식·4선)과 서울 동대문을(민병두·3선)의 심사는 또 미뤄졌다.\n  윤일규(초선) 의원이 전날(22일) 불출마를 선언하며 공석이 된 천안병의 심사도 진행되지 않았다.\n  ◇김남국 여파 여전=김남국 변호사가 지핀 논란이 서울 강서갑에서 서울 금천으로 옮겨붙었다.\n  민주당 안에서 김 변호사에 대한 서울 금천 전략공천설(說)이 제기되면서다.\n  앞서 민주당 공관위는 지난 21일 회의에서 이훈 민주당 의원이 불출마를 선언한 서울 금천을 전략지역으로 결정했고, 당 공관위는 김 변호사를 “‘청년 인재’로 전략선거구에 우선 배치하기로”(이근형 간사) 했다.\n  금천은 서울에서 전통적으로 민주당에 유리한 지역 중 하나다.\n  당초 현역 의원(이훈), 전직 의원(이목희), 전직 구청장(차성수), 정치 신인(조상호) 간 치열한 경선이 예상됐다.\n  차성수 전 금천구청장(2010~2018년)은 “전략공천 얘기가 나오니 지역주민이 분개하고 있다”고 했다.\n  19대 대선 문재인 후보 캠프 경찰행정개혁위 부위원장 등을 지낸 조상호 변호사는 “김 변호사가 금천에 단수로 꽂힌다면 총선 전체에도 악영향을 줄 것”이라고 했다.\n ",
		"passage_Cnt": 1204
	},
	"Annotation": {
		"summary1": "당직 자격정지 6개월의 징계를 받고 청와대로부터 고위직을 제안받았다는 의혹도 있었던 임 전 최고위원은 울산사건에 연루돼 참고인 조사를 받았고 김 공동대표와 경선을 벌인다.",
		"summary2": null,
		"summary3": "울산시장 선거개입 및 청와대 하명수사 의혹 사건(이하 울산사건)에 연루돼 검찰에서 참고인 조사를 받았던 임동호 전 더불어민주당 최고위원이 울산 중구에서 김광식 전 노무현재단 울산지역위 공동대표와 경선을 벌인다. 임 전 최고위원은 울산사건에서 2018년 6·13 지방선거 울산시장 당내 경선을 포기하는 대신 청와대로부터 고위직을 제안받았다는 의혹을 받았던 인물이다. 그는 또 지난해 말 자서전의 일부 내용이 당과 당원의 명예를 훼손했다는 이유로 ‘당직 자격정지 6개월’의 징계도 받았다.",
		"summary_3_cnt": 273
	}
}