{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22731",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "류호정 '빨간 원피스' 美·英·日 의회라면 괜찮았을까",
		"author": "고석현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22731-00002",
		"passage": " 한 의원이 유니폼을 입고 본회의장서 연설한 게 계기였다.\n  프랑스 국회사무처 지침엔 '본회의장에서 의원의 복장은 중립적이고 외출복이어야 한다.\n  복장이 특정 견해를 표출하기 위해서 이용되어서는 안 된다'고 돼 있다.\n  여성 의원에 대한 복장규정은 없다.\n  류 의원의 경우 프랑스 하원 등원에 문제가 없을 것으로 보인다.\n  미국 하원의 경우 복장에 대해 별도의 규정이 없다.\n  다만 하원 의사규칙에 '본회의 중 모자를 착용할 수 없다'고 돼 있는 정도다.\n  전통적으로 남성은 정장에 넥타이, 여성은 드레스나 스커트 정장을 입었다.\n  최근엔 여성 의원의 민소매 착용과 샌들 착화도 허용됐다.\n  상원엔 '반짝이 드레스'나 민소매 운동복으로 출석한 여성의원도 있다.\n  류 의원의 복장을 다른 의원들의 복장과 비교하면 다소 눈에 띄긴 하지만 등원엔 문제가 없다.\n    독일 하원도 명문화된 규정이 없다.\n  대신 기존 관행에서 벗어난 복장으로 등원했을 때 논란이 일었던 적이 있다.\n  후원사 로고가 새겨진 축구 유니폼을 입거나, 티셔츠에 정치적 견해가 쓰인 옷을 입어서다.\n  관행에 따라 '품위에 적합한 복장'을 해야 하지만 정치적 견해를 표현한 복장은 금지된다.\n  류 의원 옷은 정치적 견해 등을 표현한 게 아니라 이에 해당하지 않는다.\n  일본, 별도규정 없지만…한국처럼 논란 일듯일본 중의원·참의원은 각각 규칙을 통해 '국회의 품위를 존중해야 한다' '회의장에 들어가는 자는 모자·외투·목도리·우산·지팡이류를 착용 또는 휴대해선 안 된다'고 규정하고 있다.\n  복장에 대한 규정은 없는 것이다.\n  대신 암묵적 규칙이 있을 뿐이다.\n  관례로 의원 배지를 단 상의에 넥타이를 착용한다.\n  여성의원에게도 그에 준하는 복장이 요구된다.\n  구체적 사안이 발생할 때마다 중·참의원 운영위원회가 판단한다.\n  다만 '튀는 것을 좋아하지 않는' 이 나라 특성상 류 의원의 복장은 국내에서처럼 논란이 될 가능성이 크다.\n  입법조사처 \"논란 막으려면 최소 규정 필요\"국회 입법조사처는 해외에서도 대부분 의회 복장이 '정장 착용'으로 해석돼 왔다며 \"대부분 공통적으로 '종교적 상징성·상업적 광고·정치적 견해'를 포함한 슬로건과 복장을 금지하고 있다\"고 강조했다.\n  이어 \"우리 국회의 경우에도 국회의 품위에서 벗어나지 않는 의원 복장이 어떤 복장인지를 명확히 하는 '최소주의적 규정'을 마련해야 한다\"며 \"국회 의정활동에서 본질적인 문제가 아닌 불필요한 논란을 차단하기 위해 노력해야 한다\"고 덧붙였다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "유니폼을 입고 본회의장서 연설한 의원을 계기로, 국회 입법조사처는 의원 복장에 대한 최소주의적 규정을 마련해야 한다며 불필요한 논란의 차단을 위해 노력해야 한다고 덧붙였다.",
		"summary2": null,
		"summary3": "한 의원이 유니폼을 입고 본회의장서 연설한 게 계기였다. 국회 입법조사처는 해외에서도 대부분 의회 복장이 '정장 착용'으로 해석돼 왔다며 \"대부분 공통적으로 '종교적 상징성·상업적 광고·정치적 견해'를 포함한 슬로건과 복장을 금지하고 있다\"고 강조했다. 이어 \"우리 국회의 경우에도 국회의 품위에서 벗어나지 않는 의원 복장이 어떤 복장인지를 명확히 하는 '최소주의적 규정'을 마련해야 한다\"며 \"국회 의정활동에서 본질적인 문제가 아닌 불필요한 논란을 차단하기 위해 노력해야 한다\"고 덧붙였다.",
		"summary_3_cnt": 277
	}
}