{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07460",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미니카 서킷 트랙부터 명품백 카트까지…백화점의 코로나 생존법",
		"author": "추인영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07460-00001",
		"passage": "서울 상계동에 사는 우현택(40) 씨는 23일 아들과 함께 롯데백화점 노원점에 있는 미니카 브랜드 타미야 매장을 찾았다.\n  미니카와 R/C카를 직접 조립하고 경기까지 할 수 있는 대회급 대형 서킷 트랙을 갖춘 키덜트존(Kidult Zone)을 갖춰 지난 20일 재개장한 곳이다.\n  우 씨는 “평소에 아들과 미니카를 좋아하는데 타미야 매장 확대 재개장 소식을 듣고 레이싱을 하러 왔다”며 “코로나 때문에 집안에만 있는 것이 답답했는데 확실히 기분 전환이 됐다”고 만족해했다.\n   신종 코로나바이러스 감염증(코로나19)으로 움츠러 들었던 백화점 업계가 다시 적극적인 오프라인 매장 모객 공세에 나섰다.\n  코로나19에 따른 사회적 거리두기 캠페인 속에 고객 방문을 유도하는 행사는 자제하면서 온라인 프로모션에 집중해왔지만, 이대로 있다가는 정말 큰 일 난다는 위기감을 느낀 탓이다.\n  입사 12년차인 한 백화점 직원은 “입사 후 이렇게 어려운 상황은 처음”이라며 “선배들도 요즘이 글로벌 외환위기 때보다 더 어렵다고 한다”고 토로했다.\n  실제 백화점 업계는 코로나19 확진자 방문으로 조기 폐점이나 휴점을 반복하면서 매출 손실은 수백억 원에 육박한다.\n  롯데ㆍ신세계ㆍ현대 등 주요 백화점은 1~2월만 해도 전년 동기 대비 매출 손실은 10~20% 수준이었지만 3월(1~15일) 들어 30~40%까지 기록하면서 손실 폭이 커졌다.\n  백화점 업계 관계자는 “코로나19로 행사는 눈치가 보이지만, 상황이 워낙 안 좋으니 이제는 뭐라도 해야겠다는 생각에 오프라인 행사들을 좀 더 적극적으로 해보려고 한다”고 밝혔다.\n  체험형 매장 변신했더니 매출 4배  롯데백화점은 체험형 콘텐트 매장에 공을 들이고 있다.\n  지난 20일 노원점에 리뉴얼해 개장한 미니카·프라모델 브랜드인 ‘타미야’ 매장이 대표적이다.\n  타미야 월드 클래식 한국 국가대표 출신 전문 어드바이저가 상주해 정규 수업도 한다.\n    실제 이 매장이 문을 연 뒤 지난 주말엔 하루 300명이 넘게 이곳을 찾았다.\n  주로 가족 단위 고객이었다.\n  재개장 후 매출은 전년 동기 대비 35% 넘게 늘었고, 키덜트존 운영을 하지 않았던 전주에 비해선 305%나 늘어 4배 수준을 기록했다.\n    같은 층에는 3D 전문기업 ‘이오이스’의 3D 체험시설도 들어섰다.\n  고해상도 가상현실(VR)을 통해 직업 체험을 할 수 있고, VR 코딩 프로그램이나 360도 포토스캔 기술을 활용한 3D 리얼 피규어 제작도 할 수 있다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "코로나19로 매출 손실이 수백억 원에 육박하자 위기감을 느낀 백화점 업계가 다시 적극적인 오프라인 매장 모객 공세에 나섰다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)으로 움츠러 들었던 백화점 업계가 다시 적극적인 오프라인 매장 모객 공세에 나섰다. 코로나19에 따른 사회적 거리두기 캠페인 속에 고객 방문을 유도하는 행사는 자제하면서 온라인 프로모션에 집중해왔지만, 이대로 있다가는 정말 큰 일 난다는 위기감을 느낀 탓이다. 실제 백화점 업계는 코로나19 확진자 방문으로 조기 폐점이나 휴점을 반복하면서 매출 손실은 수백억 원에 육박한다.",
		"summary_3_cnt": 232
	}
}