{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26864",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "전기차 코나 화재에서 어른거리는 'ESS 도깨비불' 데자뷔",
		"author": "강기헌",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26864-00001",
		"passage": "'정부가 화재 원인을 콕 짚어 발표한다.\n  이에 해당 기업이 반발한다.\n  한발 물러선 정부가 추가 조사를 진행한다.\n ' 현대차 코나 일렉트릭의 연쇄 발화를 놓고 국토교통부와 현대차, LG화학 등이 벌인 줄다리기를 압축하면 이렇다.\n  이런 패턴, 처음이 아니다.\n  지난해 ESS(에너지저장장치) 연쇄 화재도 비슷한 과정을 밟았다.\n  정부의 조급한 발표에 각사의 이해 관계가 얽히며 화재 원인 규명 작업은 더뎌졌다.\n  그 시간만큼 관련 업계는 피해를 봤고, 산업 경쟁력도 까먹었다.\n  국토부, 자체 조사 없이 배터리 결함 발표 국토교통부는 지난 8일 코나 일렉트릭에 대한 제조사 리콜을 발표했다.\n  보도자료에는 “코나 전기차는 차량 충전 완료 후, 고전압 배터리의 배터리 셀 제조 불량으로 인한 내부 합선으로 화재가 발생할 가능성이 확인돼 시정조치에 들어간다”고 적었다.\n  배터리 양극과 음극을 가르는 분리막 손상이 화재 원인이라고 적시했다.\n  이에 배터리 제조사인 LG화학이 반발했다.\n  LG화학은 “재연 실험에서 화재가 확인되지 않았고, 화재의 정확한 원인이 규명되지 않은 상태에서 발표했다”고 목소리를 높였다.\n  국토부는 한발 물러서며 “자동차안전연구원에서 모든 가능성을 열어 두고 조사를 진행하고 있다”고 말했다.\n  이 과정에서 국토부의 자체 조사는 전무했다.\n  조사는 국립과학수사연구소 2건, 한국교통안전공단 산하 자동차안전연구원이 3건을 했다.\n  국토교통부 관계자는 “자발적 리콜 절차에 제조사가 제시한 의견에 따라 리콜을 발표했다”고 말했다.\n   코나 사태에 ESS 발화 데자뷔코나 일렉트릭 화재에선 ESS '도깨비불 사태'가 데자뷔 처럼 어른거린다.\n  수 년 간 이어진 ESS 연쇄 발화는 화재 원인을 특정하지 못해 도깨비불이란 별명이 따라 다녔다.\n  ESS는 태양광 발전소 등에 설치해 전기 에너지를 저장하는 장치다.\n  문제가 불거진 건 ESS 사업장도 빠르게 늘면서다.\n  정부의 재생에너지 확대 정책에 ESS 사업장이 빠르게 늘었고 그만큼 화재 발생 건수도 증가했다.\n  2017년 8월 전북 고창을 시작으로 지난해 연말까지 전국적으로 28건의 화재가 발생했다.\n  전체 ESS 사업장 1622곳(2020년 2월 기준)의 1.\n 7%에서 화재가 발생한 것이다.\n  산업통상자원부는 배터리 전문가 등이 참여한 민-관 ESS 화재사고 원인조사위원회를 지난해 1월 꾸렸다.\n  조사위는 5개월간의 조사를 끝내고 지난해 6월 1차 조사 결과를 발표했다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "재생에너지 확대 정책에 따라 ESS 사업장이 급속도로 증가하면서 연쇄 화재가 일어났지만 화재 원인을 특정하지 못했다.",
		"summary2": null,
		"summary3": "정부의 재생에너지 확대 정책에 ESS 사업장이 빠르게 늘었고 그만큼 화재 발생 건수도 증가했다. 문제가 불거진 건 ESS 사업장도 빠르게 늘면서다. ESS는 태양광 발전소 등에 설치해 전기 에너지를 저장하는 장치다. 수 년 간 이어진 ESS 연쇄 발화는 화재 원인을 특정하지 못해 도깨비불이란 별명이 따라 다녔다. 지난해 ESS(에너지저장장치) 연쇄 화재도 비슷한 과정을 밟았다.",
		"summary_3_cnt": 216
	}
}