{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04044",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“이해찬, 몰랐다 해명뿐” “이낙연, 임미리에 사과없이 손 씻어”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04044-00002",
		"passage": " 민주당 지도부 중심으로는 “취하했으니 그걸로 끝내자”(홍익표 수석대변인)는 분위기가 강하다.\n  고발을 주도했다고 지목된 “공보국 쪽”(김성환 당 대표 비서실장) 최고책임자인 홍 대변인은 이날 휴대전화를 꺼놓고 외부와의 접촉을 자제했다.\n  열성 민주당 지지층에서는 대리전을 자처하고 있다.\n  조국 전 법무부 장관 지지 운동 ‘조국백서’에 참여한 고일석 더브리핑 대표는 지난 15일 “중앙선관위에 공직선거법 제254조 위반으로 임 교수를 신고했다”고 밝혔다.\n      “이해찬이 몰랐다면 누군가 공문서 위조”  최성식 변호사 등 친여 성향 활동가들은 소셜 미디어에서 ‘#우리가_고발해줄게’란 해시태그를 달고 임 교수와 그의 칼럼을 실은 경향신문에 대한 형사고발 운동을 벌였다.\n  추가 고발이 이어지는 것에 대해 법조계에선 “민주당이 유탄을 맞을 수 있다”는 우려의 목소리가 나온다.\n  서울중앙지검 특수부(현 반부패수사부) 출신의 한 변호사는 “이해찬 대표가 고발장 제출을 몰랐다면 ‘공문서 또는 사문서 위조 및 동행사’ 사건이 될 수도 있다”고 지적했다.\n  선거기사심의위원회가 7단계 조치 중 가장 낮은 1단계의 권고를 한 사안을 여당이 형사적으로 고발했다는 점도 논란이 되고 있다.\n  김웅 전 부장검사가 이끄는 새로운보수당 법치 바로세우기 특위는 이날 “처음부터 이 고발은 공직선거법에 대한 이해 부족에서 나온 것”이라고 비판했다.\n  특위는 2004년 헌법재판소가 고 노무현 전 대통령에 대한 탄핵심판 결정에서 “정당 후보자가 결정되지 않은 시점에서 지지 (요청) 발언은 선거운동이 아니다”고 판단한 점을 들었다.\n  민주당에서 책임 있는 대응이 나오지 않는 점을 지적하는 목소리도 나온다.\n  보수 언론을 비롯해 언론과 갈등 상황에서 홍 대변인이 이끄는 민주당 공보국은 정부·여당 비판 기사에 대해 “언중위 제소 또는 고발 등 법적 조치를 하겠다”는 공식 ‘경고’를 여러 차례 했다.\n  이번 사태가 그 연장선상에서 벌어졌다는 분석도 나온다.\n  당 차원의 사과나 대변인단의 거취 문제 등의 고민이 필요하다는 지적이 나오는 이유다.\n  민주당의 한 비주류 의원은 “이번 일은 논조와 관계없이 기성 언론을 적대시하는 일부 당권파의 비뚤어진 인식이 빚은 참사”라고 말했다.\n  총선을 앞두고 바닥을 훑으며 민심을 체감하고 있는 민주당 의원들 사이에서도 당 지도부를 겨냥한 쓴소리가 이어지고 있다.\n  “극성 지지층 등 ‘내 편’만 가지고 선거하려다간 필패할 것”(지방 초선의원)이란 우려에서부터 “대표 주변 당권파가 이성을 잃었다”(수도권 재선)는 말까지 나왔다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "친여 성향 활동가들은 임 교수와 경향신문에 대해 형사고발 운동을 벌였으며 한 변호사는 이 대표가 고발장 제출을 몰랐다면 공문서 또는 사문서 위조 및 동행사 사건이라고 지적했다.",
		"summary2": null,
		"summary3": "최성식 변호사 등 친여 성향 활동가들은 소셜 미디어에서 ‘#우리가_고발해줄게’란 해시태그를 달고 임 교수와 그의 칼럼을 실은 경향신문에 대한 형사고발 운동을 벌였다. 서울중앙지검 특수부(현 반부패수사부) 출신의 한 변호사는 “이해찬 대표가 고발장 제출을 몰랐다면 ‘공문서 또는 사문서 위조 및 동행사’ 사건이 될 수도 있다”고 지적했다.",
		"summary_3_cnt": 189
	}
}