{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13941",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[박재현 논설위원이 간다] ‘한명숙 구하기’ 법률적 걸림돌 많아 쉽지 않을 듯",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13941-00001",
		"passage": "한명숙 사건 재조사 가능할까한명숙 전 국무총리의 정치자금법 위반죄를 벗기기 위한 여권의 움직임에 대해 검찰은 무덤덤했다.\n  ‘법률적으로는 결코 쉽지 않을 것’이란 분석이 깔려 있었다.\n  윤석열 검찰총장이 이 사건 수사에 관여하지 않았다는 점도 참모진들의 부담을 덜어주는 듯 했다.\n  다만 여권이 한 전 총리 사건을 계기로 검찰 개혁을 또 요구하는 것에 대해선 불만과 불안감이 상존했다.\n  윤 총장의 임기가 후반기로 접어들면서도 정치권과 검찰의 반목과 갈등이 계속될 수 밖에 없음을 경계했다.\n  법원 분위기도 비슷했다.\n  “의혹 제기만으로 과거의 재판이 잘못됐다는 식으로 비춰질까 염려된다”는 조재연 법원행정처장의 답변을 정답으로 꼽았다.\n  21대 국회 개원과 함께 한 전 총리 사건은 윤미향 의원의 횡령 혐의와 함께 또 다른 정치적 뇌관이 될 조짐을 보이고 있다.\n  한 전 총리에 대한 재조사는 가능할까.\n  만약 가능하다면 어떤 방법으로 이뤄질까.\n  조재연 처장의 국회 발언처럼 억울한 사건이라고 생각하면 증거를 갖춰 재심을 신청하면 된다.\n  가장 중요한 요소는 ‘새로운 증거’의 존재여부 이다.\n  새로운 증거가 없으면 대법원의 확정 판결을 인정하지 않는 것이고, 이는 사법불신을 자초하는 결과가 될 수 있다.\n  정국의 운영주체가 오히려 국가 사법체계를 뒤흔드는 것이나 마찬가지라는 논리다.\n  먼저 검찰이 이 사건을 재조사할 가능성은 제로다.\n  대법원에서 유죄 확정판결까지 난 사건에 대해 수사팀이 다시 나선다는 것은 논리적·법률적 모순이다.\n  여권에서 주장하는 한만호 전 한신건영 대표의 소위 ‘비망록’도 이미 법정에서 진실 다툼을 벌였던 증거물에 불과하다.\n  참회록이라기 보다는 재판에서 빠져나가기 위한 작전계획의 일종으로 새로운 것이 될 수 없다는 말이다.\n  이는 법원에 재심을 신청할 재료의 소진을 의미한다.\n  검찰에서 거부당한 사건이 법원에서 받아들여지겠는가.\n  친정부 성향 언론 매체의 취재원 중 한명으로 나온 한 전 대표의 동료 수감자 A씨의 주장도 공감을 위한 설득력이 부족하다.\n  법률적 증거력을 갖기 위한 요소를 갖추지 못했다는 얘기다.\n  그래서 나오는 것이 수사팀에 대한 감찰 조사와 신설될 고위공직자범죄수사처를 통한 수사 방안이다.\n  강제 수사를 통한 부당한 기소라는 논리다.\n  어찌보면 화풀이성 조치로 비춰질 수 있는 정치적 위험성을 안고 있다.\n  첫번째 안은 대검 감찰본부에서 감찰을 진행하는 것인데 윤 총장은 전혀 움직일 생각이 없다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "한 전 국무총리의 정치자금법 위반죄를 벗기기 위한 여권의 움직임에 검찰은 법률적으로 쉽지 않을 것이라고 분석하면서도 정치권과 검찰의 갈등이 지속되는 것에는 불만을 느꼈다.",
		"summary2": null,
		"summary3": "한명숙 전 국무총리의 정치자금법 위반죄를 벗기기 위한 여권의 움직임에 대해 검찰은 무덤덤했다. ‘법률적으로는 결코 쉽지 않을 것’이란 분석이 깔려 있었다. 다만 여권이 한 전 총리 사건을 계기로 검찰 개혁을 또 요구하는 것에 대해선 불만과 불안감이 상존했다. 윤 총장의 임기가 후반기로 접어들면서도 정치권과 검찰의 반목과 갈등이 계속될 수 밖에 없음을 경계했다.",
		"summary_3_cnt": 205
	}
}