{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04796",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나에···국회 초유의 39시간 잠정폐쇄, 선거운동도 올스톱",
		"author": "박해리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04796-00001",
		"passage": " 신종 코로나바이러스 감염증(코로나19) 여파로 국회가 39시간 잠정 폐쇄된다.\n  한민수 국회 대변인은 24일 오후 긴급 브리핑에서 \" 24일 오후 6시부터 26일 오전 9시까지 국회 본청과 의원회관을 폐쇄한다\"고 밝혔다.\n  한 대변인은 \"방역 효과를 보려면 적어도 24시간 방역한 장소를 폐쇄해야 한다는 권유에 따라 25일 국회 출입을 차단하며, 이 기간 필수 인력은 현재 건립 중인 '소통관'에서 업무를 볼 예정\"이라고 밝혔다.\n  국회 폐쇄 결정은 감염병 예방 및 관리에 관한 법률 제 47조(감염병 병원체에 오염됐다고 인정된 장소는 폐쇄할 수 있다)에 의거한 것이다.\n  한 대변인은 \"(국회 폐쇄 결정은) 국회의장과 여야 3당 교섭단체 대표가 협의했다.\n  임시 폐쇄 일정에 따라 내일 본회의 열리지 않는다\"며 \"감염병에 의한 국회 폐쇄는 초유의 일\"이라고 했다.\n   국회사무처에 따르면 과거 1958년 국가보안법 개정안 통과 과정에서 경호권이 발동되며 국회를 폐쇄한 사례와 1980년 계엄령 선포에 의한 정치활동 금지로 국회를 폐쇄한 적은 있었다.\n  하지만 당시 폐쇄는 외부의 진·출입을 막는 제한적 폐쇄로 모든 직원과 관계자의 출입 자체를 막는 전면 폐쇄는 이번이 처음이라는게 국회사무처의 설명이다.\n  문희상 국회의장은 앞서 이날 예정됐던 국회 본회의와 대정부질문을 모두 취소했다.\n  이날 예정됐던 국토교통위원회와 농림축산식품해양수산위원회의 관련 일정도 연기 혹은 취소됐다.\n  이날 본회의에서는 상임위원회 위원장(정보위원장·교육위원장) 선출과 노태악 대법관 후보자 임명 동의안, 국민권익위원 선출, 국회 코로나19 대책특별위원회 구성 등 안건이 처리될 예정이었다.\n  2015년 메르스 사태 때도 본회의는 취소되지 않았다.\n   하윤수 교총회장과 만난 심재철 등 검진 이날 긴급 조치는 코로나 19 확진 판정을 받은 하윤수 한국교원단체총연합회장이 지난 19일 국회 의원회관 2층 대회의실에서 사립학교단체 주최로 열린 ‘문재인 정부 사학 혁신 방안, 무엇이 문제인가’ 토론회에 참석한 것으로 확인되면서 내려졌다.\n  부산을 방문했던 하 회장의 부인이 21일 확진 판정을 받아 격리된 뒤, 하 회장도 22일 확진 판정을 받아 서울의료원으로 이송됐다.\n  이날 토론회에 심재철 통합당 원내대표와 전희경·곽상도 의원도 참석했다.\n  이들은 이날 오전 선별 진료소를 방문해 코로나19 감염 검사를 받았다.\n  통합당 원내대표실은 “당시 확진자와 심 대표는 3개 좌석이 떨어진 곳에 착석하였고, 확진자와 악수 및 신체접촉은 없었다”며 “현재 심 원내대표 등의 건강상태는 양호하며 담당의는 검사 결과가 나올 때까지 자가관리를 권고했다”고 말했다.\n ",
		"passage_Cnt": 1322
	},
	"Annotation": {
		"summary1": "문 정부 관련 토론회에 참석한 하 한국교원단체총연합회장이 코로나19 확진을 받으면서 국회는 39시간 잠정 폐쇄되며 토론회에 함께 참석한 이들은 코로나19 감염 검사를 받았다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19) 여파로 국회가 39시간 잠정 폐쇄된다. 이날 긴급 조치는 코로나 19 확진 판정을 받은 하윤수 한국교원단체총연합회장이 지난 19일 국회 의원회관 2층 대회의실에서 사립학교단체 주최로 열린 ‘문재인 정부 사학 혁신 방안, 무엇이 문제인가’ 토론회에 참석한 것으로 확인되면서 내려졌다. 이날 토론회에 심재철 통합당 원내대표와 전희경·곽상도 의원도 참석했다. 이들은 이날 오전 선별 진료소를 방문해 코로나19 감염 검사를 받았다.",
		"summary_3_cnt": 262
	}
}