{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21226",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'아멘' 때문? 천주교·불교 보다 교회서 집단감염 쏟아진 이유",
		"author": "채혜선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21226-00001",
		"passage": " 최근 전광훈 목사의 서울 사랑제일교회 등 교회 발(發)  신종 코로나바이러스 감염증(코로나19)이 전국으로 번지면서 교회가 따가운 시선을 받고 있다.\n  온라인에서는 “교회쟁이들 너무 싫다” “이제 누가 교회 다닌다고 하면 거부감이 들고 그냥 싫다”는 불평까지 쏟아진다.\n  코로나19 사태 이후 유독 개신교에서 감염 사례가 많은 이유는 무엇일까.\n    ①중앙 통제 관리 부재   우선 개신교는 천주교나 불교 등과 달리 중앙집권식 교단이 없어 일괄적으로 통제가 되지 않는다는 점이 원인으로 꼽힌다.\n  교황이 정점에 있는 천주교는 한국천주교주교회의 등 위에서 내려오는 방역 지침을 따른다.\n  불교는 조계종·천태종 등 종단이 각 사찰을 관할한다.\n  하지만 교단만 100여개가 넘는 개신교는 조직 구도상 일사불란한 대처가 쉽지 않다.\n   개별 교회가 담임목사를 중심으로 운영되기 때문에, 담임목사의 지침에 따라 교회별 방역 수칙도 다를 수밖에 없다.\n  개신교계 관계자는 “중앙 통제식 관리가 없다면 교단에서라도 적극적으로 강력한 지침을 내려야 하는데 그런 움직임도 없어 아쉽다”며 “방역 당국의 손길이 닿지 않는 소·중형 교회별로 각각 다른 방역 지침이 운영되고 있는 상황\"이라고 말했다.\n   ②'아멘' 외치는 예배  개신교의 예배 특성 중 감염병에 취약한 부분이 있다.\n  예배 중 찬송가를 부르거나 ‘아멘’을 외치다가 비말(침방울)이 튈 가능성이 크다는 것이다.\n  실제로 18일 0시 기준 누적 확진자 131명이 나온 경기도 용인 우리제일교회는 방역 당국 조사 결과 성가대원들이 마스크를 쓰지 않았던 것으로 밝혀졌다.\n    ③소모임 등 단체 활동 활발 소모임이나 수련회 등 단체 활동이 많은 것도 한 이유다.\n  또 신도 간 유대감이 끈끈해 식사도 자주 한다.\n  수원의 한 대형교회는 지난 15일 하계수련회를 열고 참석자들에게 음식을 제공했다가 경기도에 적발됐다.\n  일부 교회는 예배당과 식당을 같이 운영하기도 한다.\n  지난 3월 집단 감염이 일어난 성남 은혜의 강 교회는 상가 건물을 쓰며 3층은 예배당으로 4층은 식당과 휴게실로 사용했다.\n    소규모 교회의 좁은 공간도 문제로 꼽힌다.\n  작고 좁은 공간에서 예배를 보다 보면 사회적 거리 두기를 지키기가 쉽지 않다는 것이다.\n  경기도 관계자는 “지난 15일부터 2주간 도내 모든 종교시설에 집합제한 행정명령을 내리면서 시설 내 이용자 간 2m 간격 유지 등을 포함했지만, 지켜지기 어렵다는 목소리가 있어 최소 1m 거리 두기를 권고하고 있다”고 말했다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "유독 개신교의 코로나19 감염 사례가 많은 이유로는 중앙집권식 교단이 없어 일사불란한 대처가 어려우며 예배의 특성과 소모임 등 단체 활동이 많은 점이 원인으로 꼽힌다.",
		"summary2": null,
		"summary3": "코로나19 사태 이후 유독 개신교에서 감염 사례가 많은 이유는 무엇일까. 하지만 교단만 100여개가 넘는 개신교는 조직 구도상 일사불란한 대처가 쉽지 않다. ②'아멘' 외치는 예배 개신교의 예배 특성 중 감염병에 취약한 부분이 있다. ③소모임 등 단체 활동 활발 소모임이나 수련회 등 단체 활동이 많은 것도 한 이유다. 우선 개신교는 천주교나 불교 등과 달리 중앙집권식 교단이 없어 일괄적으로 통제가 되지 않는다는 점이 원인으로 꼽힌다.",
		"summary_3_cnt": 248
	}
}