{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24621",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "신성약품 \"백신배송 마지막 순간, 트럭 기사가 실수···우리 책임\"",
		"author": "문희철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24621-00001",
		"passage": "국가필수예방접종(NIP)용 독감(인플루엔자) 백신의 상온 노출 문제에 대해 백신 유통을 맡은 신성약품 김진문 회장은 22일 “우선 백신 공급부터 빠르게 정상화한 뒤, 제대로 관리하지 못한 부분은 질병관리청의 처분을 달게 받겠다”고 말했다.\n  김 회장은 백신 배송 과정에서 문제가 된 물류회사를 교체하는 한편 질병관리청에 대처 방안을 설명하겠다고 밝혔다.\n  22일 경기도 김포시 신성약품 본사 2층 회장 집무실에서 만난 김 회장은 “모든 것은 전적으로 우리의 잘못”이라고 책임을 인정했다.\n  기자의 사진 촬영 요청에는 “죄인이 무슨 염치로 사진을 찍느냐”며 거절했다.\n   이날 질병관리청은 정부가 무료 접종하려던 독감 백신 접종을 전면 보류한다고 밝혔다.\n  백신 일부가 운반과정에서 상온에 노출됐기 때문이다.\n  백신이 상온에 노출되면 백신의 단백질 함량에 영향을 미칠 가능성이 있다.\n  김 회장은 “사태를 수습하기 위해서 전사적으로 최선을 다하고 있다”고 말했다.\n  김 회장은 이번 사고가 의약품 '콜드체인(cold chain)'의 끝단에서 벌어졌다고 설명했다.\n  콜드체인은 제품 생산 단계부터 최종 소비 단계까지 온도에 따라 변형·손상할 가능성이 있는 의약품을 저온 상태로 일정하게 유지하는 유통망을 의미한다.\n  그의 설명에 따르면, 신성약품은 제약사에서 백신을 가져와 전량 경기도 김포시의 물류센터에 보관했다.\n  이때까지는 모든 과정이 적정 온도인 섭씨 2~8℃를 유지했다고 한다.\n   문제는 배송 과정에서 빚어졌다.\n  신성약품은 일부 물량의 배송을 의약품물류전문기업 S사에 맡겼다.\n  S사는 11t 트럭에 백신을 싣고 신성약품의 김포 물류센터에서 지역 거점에 위치한 S사의 물류센터로 이동했다.\n   S사 물류센터에 도착한 백신을 지역 병원으로 옮기는 과정에서, S사는 1t 트럭으로 의약품을 배송하는 지역별 물류업체에 재하청을 줬다.\n   김 회장은 “1t 트럭이 병원에 백신을 배송하는 마지막 콜드체인에서, 일부 백신이 짧은 시간 상온에 노출됐다”고 했다.\n  1t 트럭 기사들이 백신을 트럭에서 내리는 과정에서 상온 노출됐다는 얘기다.\n  250만 도즈 상온 노출 소지…\"수도권 백신은 괜찮다\"김 회장은 기자에게 지역별로 백신 배송 기록이 정리된 도표를 공개하며 “전날까지 공급한 517만 도즈 중에서, S사가 배송한 (상온 노출 가능성이 있는) 백신은 약 250만 도즈”라고 밝혔다.\n  또 수도권·충청 지역에서 백신을 맞은 사람은 상온 노출 가능성을 우려할 필요가 없다고도 했다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "NIP용 독감 백신의 상온 노출 문제에 대해 백신 유통을 맡은 신성약품 김 회장은 책임을 인정하며 백신 공급부터 빠르게 정상화한 뒤 질병관리청의 처분을 달게 받겠다고 말했다.",
		"summary2": null,
		"summary3": "국가필수예방접종(NIP)용 독감(인플루엔자) 백신의 상온 노출 문제에 대해 백신 유통을 맡은 신성약품 김진문 회장은 22일 “우선 백신 공급부터 빠르게 정상화한 뒤, 제대로 관리하지 못한 부분은 질병관리청의 처분을 달게 받겠다”고 말했다. 22일 경기도 김포시 신성약품 본사 2층 회장 집무실에서 만난 김 회장은 “모든 것은 전적으로 우리의 잘못”이라고 책임을 인정했다. 기자의 사진 촬영 요청에는 “죄인이 무슨 염치로 사진을 찍느냐”며 거절했다.",
		"summary_3_cnt": 252
	}
}