{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05293",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "중고나라에 '마스크 거래' 쏟아져도 거래 조심해야…\"그놈 일수도\"",
		"author": "문병주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05293-00001",
		"passage": " 정부가 마스크 긴급 수급 조치에 돌입하면서 중고 물품 온라인 장터에 '마스크를 판매한다'는 글이 쏟아지고 있다.\n  조만간 공적판매처를 통해 마스크 물량이 풀릴 것으로 예상되면서 이른바 '사재기 업자'들이 급히 판매를 시도 중인 것으로 풀이된다.\n  하지만 중고거래 사기 피해자들은 \"그나마 사재기 업자와의 거래는 다행\"이라며 \"아예 물건도 못 받을 수도 있다\"고 지적한다.\n  마스크가 절실하게 필요한 사람들의 심리를 이용해 돈만 받은 뒤 사라지는 전문 사기집단이 있다는 것이다.\n  28일 중고나라 사기 피해자들이 모인 네이버 카페 '사기나라' 운영진 A씨는 \"온라인 중고거래 사기는 생각보다 치밀하고 조직적\"이라며 \"우리가 쫓고 있는 조직으로 추정되는 이들의 마스크 사기가 계속되고 있다\"고 주장했다.\n  카카오톡 단체 대화방에만 550여명 모여있는 피해자들은 이들 사기 조직을 '그놈'이라고 부른다.\n    사기범, 종종 직거래도 수락…이유는 \"놀리기 위해\"A씨는 \"최근 마스크 사기범들이 전국에서 잡히고 있지만 '그놈'은 수년 전부터 지금까지 잡히지 않고 있다\"며 \"신분증, 사업자등록증, 심지어 네이버 지도에 등장하는 사업장 정보까지 조작해 피해자들에게 믿음을 심는 게 '그놈'의 수법\"이라고 설명했다.\n  24일 '그놈' 추정 사기범에게 42만원 상당의 마스크 사기를 당한 B씨는 \"300장이 '그놈'이 제시한 최소 수량이었다\"며 \"집에 아기도 있고 밖에 나갈 수 없어 급한 마음이었는데 그걸 이용한 게 괘씸하다\"고 말했다.\n  27일 사기나라에 합류한 C씨는 자칫 18억원 규모의 마스크 계약을 체결할 뻔한 아찔한 경험을 했다.\n  금액 규모가 워낙 커 직접 공장 앞에서 만나기로 했는데 주소대로 가보니 마스크 공장 대신 화장품 공장이 있었다.\n  주변 사업가들을 대동해 먼 지역까지 방문한 C씨는 \"그야말로 망신을 당했다\"고 한다.\n  A씨는 \"'그놈'은 상대가 직거래를 요구하면 대담하게 승낙하기도 한다\"며 \"단순히 피해자들을 괴롭히고 조롱하는 것도 그놈의 특성\"이라고 설명했다.\n  피해자들은 사기범의 흔적을 중고나라뿐 아니라 맘카페, 취미·동호회 카페, 블로그 등 인터넷 전역에서 발견한다.\n  해킹 아이디를 사용해 글을 올리기 때문이다.\n  피해자들이 말하는 '그놈' 글의 특징은 다음과 같다.\n  ▶\"뜯지도 않은 박스\"라며 마스크의 경우 100개 단위의 대량 판매를 시도하고 ▶먼저 신분증과 사업자등록증을 보여주면서 자신의 정체성을 증명하려 한다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "정부가 마스크 긴급 수급 조치에 돌입하며 사재기 업자들이 중고 물품 온라인 장터를 통해 급히 판매를 시도하는 가운데 전문 사기집단 또한 등장하며 피해자들이 속출했다.",
		"summary2": null,
		"summary3": "정부가 마스크 긴급 수급 조치에 돌입하면서 중고 물품 온라인 장터에 '마스크를 판매한다'는 글이 쏟아지고 있다. 조만간 공적판매처를 통해 마스크 물량이 풀릴 것으로 예상되면서 이른바 '사재기 업자'들이 급히 판매를 시도 중인 것으로 풀이된다. 하지만 중고거래 사기 피해자들은 \"그나마 사재기 업자와의 거래는 다행\"이라며 \"아예 물건도 못 받을 수도 있다\"고 지적한다. 마스크가 절실하게 필요한 사람들의 심리를 이용해 돈만 받은 뒤 사라지는 전문 사기집단이 있다는 것이다.",
		"summary_3_cnt": 266
	}
}