{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26659",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "운보의 아내, 4남매의 엄마 아닌 예술가 박래현을 만나다 ",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26659-00002",
		"passage": " 또 60년대에 세계를 여행한 뒤 독자적인 추상화를 완성하고, 이후 미국에서 유학하며 판화와 태피스트리 등으로 표현 영역을 확장해간 여정을 살핀다.\n  초기작 중 가장 먼저 눈길을 끄는 작품은 검정색 기모노 차림으로 빨간 경대 앞에 앉아 있는 소녀를 그린 '단장'이다.\n  인물화 기초를 탄탄하게 쌓은 박래현의 기량을 잘 보여주는 그림으로, 대담한 구도에 강렬한 색채 대비가 돋보인다.\n  '이른 아침'과 '노점'은 일본화 영향에서 벗어나 입체주의를 탐구하던 시기의 작품으로 현대적인 감각이 남다르다.\n  두 작품은 1956년 대한미협전과 국전에서 대통령상을 각각 받았다.\n   \"가사에 쫓겨 그림은 언제 그리나\" ‘작업을 계속한다’는 것을 조건으로 결혼했지만 출산과 육아, 그리고 가사 때문에 작가로서의 생활은 쉽지 않았다.\n  1948년 『결혼과 생활』에 쓴 수필에서 그는 \"(하루 일과가)기저귀 빨기, 밥 짓기, 청소하기, 아침 식사가 끝나면 이것저것 치우고···아기보기\"로 이어진다며 \"본업인 그림은 언제 그리나”라고 푸념했다.\n    그런 가운데서도 남편과 함께한 부부전과 백양회 회원전을 중심으로 작품을 발표하며 작업을 이어갔다.\n  1956년 작  '봄C'는 남편과 함께 그린 그림이다.\n  박래현이 등나무를 먼저 그리고 김기창이 참새를 그리고 글을 쓴 것으로, \"오래된 등나무의 둥치를 표현한 박래현의 힘찬 붓질\"이 인상적이다.\n  1960년대 초 그린 부엉이 그림 '달밤'도 볼수록 빼어나다.\n  물감과 아교의 번짐 효과를 활용해 표현한 질감과 색조가 섬세하고 풍부해서다.\n     1964년과 1965년에 미국 순회 부부전을 열고 미국·유럽·아프리카를 돌면서 박래현은 본격적으로 추상화 작업에 몰두했다.\n  구불거리는 노란색 띠와 붉은색·검정색이 어우러지는 추상, 이른바 '맷방석 시리즈' '엽전 시리즈'라 불리는 작품이  등장한 것도 이때다.\n  그중 1966~67년 작 '영광'은 1967년 상파울루 비엔날레 출품작으로, 붉은색과 황색으로 표현되는 생명력과 동양화 특유의 먹물 번짐 기법이 결합한 대표작으로 꼽힌다.\n   독보적인 여성 예술가 박래현 상파울루 비엔날레 참여를 계기로 중남미를 여행한 뒤  박래현은 판화 유학을 결심하고 1967년부터 1974년까지 뉴욕에 체류하며 판화와 태피스트리로 영역을 확장한다.\n  이번 전시에서 많은 관람객의 탄성을 자아내는 부분은 바로 후기 추상과 판화 작품을 소개한 대목이다.\n  특히 1970~73년 작 '리콜렉션',  1973년 작 '가면', 1975년 작 '고완' 등 완성도가 뛰어난 작품들이 이 시기에 나왔다.\n ",
		"passage_Cnt": 1279
	},
	"Annotation": {
		"summary1": "박 씨는 초기작인 단장으로 튼튼한 기량을 보여주었고 대통령상을 받은 노점과 이른아침 두 작품은 남다른 현대적 감각이 돋보인다. ",
		"summary2": null,
		"summary3": "초기작 중 가장 먼저 눈길을 끄는 작품은 검정색 기모노 차림으로 빨간 경대 앞에 앉아 있는 소녀를 그린 '단장'이다. 인물화 기초를 탄탄하게 쌓은 박래현의 기량을 잘 보여주는 그림으로, 대담한 구도에 강렬한 색채 대비가 돋보인다. '이른 아침'과 '노점'은 일본화 영향에서 벗어나 입체주의를 탐구하던 시기의 작품으로 현대적인 감각이 남다르다. 두 작품은 1956년 대한미협전과 국전에서 대통령상을 각각 받았다.",
		"summary_3_cnt": 232
	}
}