{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22074",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"진중권, 촛불시민 모욕 대가 작지 않을 것\" 조국백서 측 맹공",
		"author": "김지혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22074-00001",
		"passage": "도서 『검찰개혁과 촛불시민』(조국백서)과 『한번도 경험해보지 못한 나라』(조국흑서) 관계자가 대립각을 세우고 있다.\n  조국 전 법무부 장관 사태를 바라보는 시각 차이를 넘어 책 제작비 용처를 두고 공방을 이어가고 있다.\n 조국백서추진위원장인 김민웅 경희대 교수는 26일 페이스북에 올린 글에서 이른바 '조국흑서' 저자 중 한 명인 진중권 전 동양대 교수를 저격했다.\n  진 전 교수가 지난 25일 페이스북에서 \"조국백서 팀은 (모금한) 3억원의 돈이 대체 어디에 쓰였는지 용처를 투명하게 공개해야 한다\"고 발언한 데 따른 것이다.\n 진 전 교수는 이 글에서 \"조국흑서 이 책 만드는 데 달랑 500만원 들었다\"며 \"대담료 각각 100만원씩, 대담 후 식사대는 필자들이 돌아가면서 냈다\"고 언급했다.\n  이어 \"저 인간들(조국백서 측) 나라 곡간도 저런 식으로 털어먹고 있겠지\"라며 \"책 한 권 쓰는데 무슨 돈이 그렇게 많이 드는지 완전 사기다\"라고 덧붙였다.\n 이에 김 교수는 다음날 모금액 3억원의 쓰임에 대해 설명했다.\n  그는 \"조국백서 필자들에게는 작업의 양과 가치에는 택도 안되는 원고료를 지불했다\"며 \"공적헌신이 중요한 가치였기 때문\"이라고 밝혔다.\n  김 교수는 이어 \"인세 비용은 모두 애초의 기획과 약속대로 전액기부하게 된다\"며 \"필자나 추진위에게 돌아가는 수익은 일체 없다\"고 강조했다.\n 김 교수는 \"『검찰개혁과 촛불시민』의 애초 모금 목표는 2억원이었으나 사업운용과 법적대응 필요성 조언에 따라 1억원을 추가했고 3억원 모금이 금새 이뤄졌다\"며 \"추진위는 모임 시 식사비용 하나 모금액에서 지출하지 않았고 책이 시중에 풀리기 전 후원시민들에게 모두 배송했다\"고 적었다.\n 그는 \"자세한 내용은 사업 정리와 함께 회계 내용이 추진위 웝사이트에 올라갈 것\"이라면서 \"법적 고소대비 비용이 허위사실유포 고소·고발 비용으로 쓰이게 될 것 같다\"고 진 전 교수에 대한 법적대응을 시사했다.\n  그러면서 진 전 교수를 겨냥해 \"진아무개는 대단히 고통스러워지게 될 것\"이라며 \"촛불시민들을 모욕한 대가는 결코 작지 않을 것\"이라고 쏘아붙였다.\n 『한번도 경험해보지 못한 나라』는 문재인 정부의 위선을 벗기겠다며 진보지식인 5명이 펴낸 대담집이다.\n  진 전 교수와 민주사회를 위한 변호사 모임(민변) 출신인 권경애 변호사, 참여연대 출신 김경율 회계사, 기생충 전문가 서민 단국대 교수, 강양구 TBS 과학전문기자 등이 집필했다.\n  지난 5일 출간된 조국백서 『검찰개혁과 촛불시민』의 반론이란 성격에서 조국흑서란 별칭이 붙었다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "도서 한번도 경험해보지 못한 나라와 도서 검찰개혁과 촛불시민 관계자가 대립을 세우고 있는 가운데 진 전 교수는 조국백서 모금비 용처를 공개해야 한다고 말했다. ",
		"summary2": null,
		"summary3": "도서 『검찰개혁과 촛불시민』(조국백서)과 『한번도 경험해보지 못한 나라』(조국흑서) 관계자가 대립각을 세우고 있다. 조국 전 법무부 장관 사태를 바라보는 시각 차이를 넘어 책 제작비 용처를 두고 공방을 이어가고 있다. 진 전 교수가 지난 25일 페이스북에서 \"조국백서 팀은 (모금한) 3억원의 돈이 대체 어디에 쓰였는지 용처를 투명하게 공개해야 한다\"고 발언한 데 따른 것이다.",
		"summary_3_cnt": 213
	}
}