{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17739",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[트랜D]점점 더 치열해지는 디지털 화폐 경쟁",
		"author": "백지환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17739-00004",
		"passage": " 최근 중국의 디지털 화폐 주도를 막기 위해서라도 리브라가 필요하고, 사법당국이 관리감독이 가능할 수 있도록 투명성을 강화하는 새로운 규제를 제시해 대응에 나설 가능성이 제기되고 있다.\n   디지털 화폐 경쟁 시대의 대응첫째, ‘현금 없는 사회’로의 전환에 대응해야 한다.\n  오프라인 쇼핑에서 온라인쇼핑으로의 전환, 비대면 서비스의 보편화, 생체인식기술과 핀테크의 고도화 등의 배경 아래에서 현금 없는 사회로의 전환이 일어나고 있었지만,디지털 화폐가 이 전환을 앞당겨 놓을 것으로 예측된다.\n  금융 산업과 유통 산업은 물론이고 산업 전반에 걸쳐 변화하는 결제환경에 맞게 비즈니스 모델을 개편해야 한다.\n  중앙은행 디지털 통화가 사용되기 시작할 경우 송금서비스나 직불카드 등의 기존산업이 구조조정 될 수 있기 때문이다.\n  정부는 전통시장을 비롯한 지역 소상공인들이 변화에 느리게 대응해 소비자들로부터 외면받지 않도록 하는 인프라 지원과 교육 프로그램을 마련해야 한다.\n  둘째, 세계 통화 패권의 움직임에 대응할 필요가 있다.\n  각국의 중앙은행 디지털 통화가 발행되기 시작하고, 리브라, 테더(Tether), JPM Coin과 같은 민간기업 중심의 스테이블 코인이 글로벌 통화로 등장하게 될 미래가 머지않다.\n  디지털 화폐가 수출입 거래의 회계단위가 되고 결제대금의 청구 기준이 되면 환율이 국제 무역에 주는 영향력이 약화 될 것으로 판단된다.\n  미국은 패권을 유지하려 노력하고 중국은 패권을 빼앗으려 노력할 것이다.\n  경제적으로 중요한 양국의 전쟁 속에서 한국은 어떠한 통화에 기초해 대외거래를 지속할지 등에 대한 중장기적 과제를 풀어나가야 한다.\n  셋째, 디지털 통화 개발 및 정책적 활용을 본격적으로 논의해야 한다.\n  국내 여건에 맞는 디지털 통화를 개발하고 기존에 이행했던 한국은행의 ‘동전 없는 사회’ 시범 사업과 연계해 테스트를 시도해야 한다.\n  각종 지원금을 제공하거나 공적 서비스 이용에 활용하는 정책도 고려할 수 있다.\n  불법 자금을 추적하는 등 지하경제 양성화를 위한 정책으로서도 제 역할을 수행할 것이다.\n  한편 물가안정 및 경기부양을 위해 통화정책의 수단으로서도 활용될 수 있다는 점에서 중앙은행 디지털 통화의 개발이 필요하겠다.\n  만약 글로벌 디지털 통화가 도입될 경우 바스켓에 포함된 화폐에 대한 수요는 증대되고, 포함되지 않은 국가로부터의 자본 유출이 일어날 수 있다.\n  이러한 다양한 시나리오의 전개를 먼저 예상하고 상황에 걸맞은 범국가적 대응전략들이 모색되어야 하겠다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "중국의 디지털 화폐 주도를 막기 위해 현금 없는 사회로의 전환에 대응하는 등 상황에 걸맞은 범국가적 대응전략들이 모색되어야 한다.",
		"summary2": null,
		"summary3": "최근 중국의 디지털 화폐 주도를 막기 위해서라도 리브라가 필요하고, 사법당국이 관리감독이 가능할 수 있도록 투명성을 강화하는 새로운 규제를 제시해 대응에 나설 가능성이 제기되고 있다. 둘째, 세계 통화 패권의 움직임에 대응할 필요가 있다. 셋째, 디지털 통화 개발 및 정책적 활용을 본격적으로 논의해야 한다. 이러한 다양한 시나리오의 전개를 먼저 예상하고 상황에 걸맞은 범국가적 대응전략들이 모색되어야 하겠다. 첫째, ‘현금 없는 사회’로의 전환에 대응해야 한다.",
		"summary_3_cnt": 263
	}
}