{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15241",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[사설] 김여정 협박에는 단호한 대처가 답이다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15241-00001",
		"passage": "대북 전단을 구실로 갈수록 거칠어졌던 북한이 급기야 군사 위협까지 하고 나섰다.\n  김정은 국무위원장의 여동생으로 북한 2인자로 부상한 김여정 노동당 제1부부장은 지난 13일 남북 공동연락사무소 폭파와 함께 무력 도발을 시사하는 담화를 발표했다.\n  그런데도 정부는 “엄중히 인식” “확고한 군사대비”와 같은 한가한 소리로 일관하고 있다.\n  김여정의 담화는 분명한 협박에다 저속하기까지 했다.\n  그는 “남북 공동연락사무소가 무너지는 광경을 보게 될 것”이라며 “대적 행동의 행사권은 군 총참모부에 넘기겠다”고 밝혔다.\n  조만간 군사적 도발을 감행하겠다는 위협이다.\n  이뿐이 아니다.\n  옥류관의 주방장까지 문재인 대통령 등을 겨냥해 “처먹었다”는 저속한 표현으로 조롱하고 나섰다.\n  “똥개” “개XX” 등 입에 담기조차 부끄러운 막말이 노동신문에 실렸다.\n  이런 협박과 막말이 더 거슬리는 건 최근 북측이 불만을 나타낼 때마다 우리 정부가 이를 수용하는 모습을 보여준 탓이다.\n  지난 4일 김여정이 나서 대북 전단 살포를 문제 삼자 정부는 서둘러 이를 금지하는 법을 추진하고 있다.\n  그런데도 북측은 화답하기는커녕 갈수록 거칠게 대응해 온 것이다.\n  북측이 말도 안 되는 협박을 해 온다면 정부는 단호한 태도로 맞서는 게 순리이자 상식이다.\n  가능성 높은 것으로 예상되는 서해안에서의 포격이나 휴전선 일대에서 총격이 일어날 경우 “즉각적인 원점 공격 등 단호한 대응에 나서겠다”고 밝혔어야 옳았다.\n  그러나 정부는 14일 새벽 국가안전보장회의(NSC) 긴급 화상회의를 열고도 이렇다 할 대응을  내놓지 못하고 있다.\n  기껏 나온 우리 측 입장이 “현 상황을 엄중히 인식하고 있다”(통일부), “모든 상황에 대비해 확고한 군사대비 태세를 유지하고 있다”(국방부)는 정도다.\n  하나 마나 한 소리다.\n  여당은 한발 더 나아가 이참에 ‘종전선언 촉구 결의안’을 내겠다고 한다.\n  이 같은 소극적인 대응은 “남쪽은 막 대할수록 말을 잘 듣는다”는 잘못된 인식을 북한에 심어줄 수 있다.\n  그러니 남북교류를 할 때 하더라도 북한의 협박과 도발에는 단호하게 대처해야 한다.\n  2010년 11월 일어난 연평도 포격 사건의 교훈도 되새길 필요가 있다.\n  당시 북측 공격으로 4명이 숨지고 10여 명이 다쳤다.\n  하지만 북측도 즉각적인 대응 사격으로 우리 이상의 피해를 봤다고 한다.\n  북한은 우리 측의 우월한 군사력을 실감했는지 그 뒤로는 직접적인 무력 도발을 일으킨 적이 없다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "대북 전단을 구실로 갈수록 거칠어졌던 북한이 무력 도발까지 시사했음에도 우리 정부는 북측의 불만을 수용해 왔는데 이는 북한에 잘못된 인식을 심어줄 수 있다.",
		"summary2": null,
		"summary3": "대북 전단을 구실로 갈수록 거칠어졌던 북한이 급기야 군사 위협까지 하고 나섰다. 김정은 국무위원장의 여동생으로 북한 2인자로 부상한 김여정 노동당 제1부부장은 지난 13일 남북 공동연락사무소 폭파와 함께 무력 도발을 시사하는 담화를 발표했다. 이런 협박과 막말이 더 거슬리는 건 최근 북측이 불만을 나타낼 때마다 우리 정부가 이를 수용하는 모습을 보여준 탓이다. 이 같은 소극적인 대응은 “남쪽은 막 대할수록 말을 잘 듣는다”는 잘못된 인식을 북한에 심어줄 수 있다.",
		"summary_3_cnt": 264
	}
}