{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23571",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[에버라드 칼럼] 북한의 핵은 이제 효용을 다했다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23571-00001",
		"passage": "수년 동안 핵 프로젝트는 북한 정권의 자랑이었다.\n  북한의 입장에서는 매우 유용한 것이기도 했다.\n  그러나 이제 그 효용은 수명이 다한 것 같다.\n  북한 핵 개발은 1960년대에 시작된 것으로 추정된다.\n  당시 북한 경제는 남한 경제보다 훨씬 좋았고 북한의 국제적 위상도 안정적이었다.\n  김일성 주석은 핵무기 보유로 중국·소련과 대등한 관계를 맺고 싶어 한 것 같다.\n  그러나 1990년대에 북한 경제가 붕괴하면서 핵은 생존 도구로 바뀌었다.\n  북한 정권은 핵무기가 세 가지의 실존적 위협에서 그들을 보호하는 수단이 되기를 원했을 것이다.\n  첫째는 경제적 위협이다.\n  소련의 붕괴로 석유 공급이 중단되면서 북한 산업은 크게 위축됐다.\n  탈북자들은 당시에 북한 권력층이 폭동이 발생하거나 한국에 흡수돼 정권이 끝장날 것을 두려워했다고 증언했다.\n  북한은 1993년에 핵확산금지조약(NPT) 탈퇴를 선언, 미국과 협상을 하게 됐다.\n  1994년 제네바 합의에서 미국은 북한에 연간 50만 톤의 중유를 공급하고 경수로를 건설해 주기로 했다.\n  경수로는 완공되지 못했으나 북한 경제는 간신히 소생할 수 있었다.\n  둘째는 안보적 위협이다.\n  1990년대에 걸프전이 발생했고, 북한 지도부는 그들이 미국의 다음 목표가 될 수도 있다는 걱정에 시달렸다.\n  또한 북한은 핵무기를 보유한 국가는 공격을 받지 않는다는 것을 확인했다.\n  셋째는 정권 정통성에 대한 위협이다.\n  북한 정권이 식량난을 인정하기 전까지 북한 주민들은 지상낙원에서 살고 있다고 믿는 듯했다.\n  그러나 굶어 죽는 이가 속출했다.\n  민심을 잃은 북한 정권은 정통성의 근거를 다른 곳에서 찾았다.\n  김정일 국방위원장은 북한의 군사력을 강조하는 선군 정치를 내세웠다.\n  2006년 10월 북한이 첫 핵실험에 성공하자 주민들은 환호했다.\n  오랫동안 핵무기는 북한 정권의 목적을 어느 정도 충족시켰다.\n  2012년 ‘윤달 합의’ 때만 해도(결국 북한이 보름 만에 스스로 파기했지만) 핵 활동 중지를 조건으로 미국에서 경제적 원조를 받는다는 합의를 끌어내기도 했다.\n  북한에 대한 군사적 침략은 없었고, 주민들도 들떴다.\n  그러나 시간이 흐르면서 북한은 더는 핵 개발 중단을 수단으로 한 경제적 이득을 챙길 수 없게 됐다.\n  북한 정권은 핵 개발로 외세의 침략을 막았다고 주장하지만, 핵실험에 대한 환호는 점점 줄었다.\n  2018년 싱가포르 회담에서 김정은 위원장이 미국 대통령과 나란히 협상 테이블에 앉았을 때 북핵은 마지막 효력을 발휘했다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "국제적 위상이 안정적이었던 1960년대에 시작된 북한 핵 개발은 북한 정권의 자랑이었지만 이제 그 효용은 수명이 다한 듯 하며 1990년대에 핵은 생존 도구로 바뀌었다.",
		"summary2": null,
		"summary3": "수년 동안 핵 프로젝트는 북한 정권의 자랑이었다. 그러나 이제 그 효용은 수명이 다한 것 같다. 북한 핵 개발은 1960년대에 시작된 것으로 추정된다. 그러나 1990년대에 북한 경제가 붕괴하면서 핵은 생존 도구로 바뀌었다. 당시 북한 경제는 남한 경제보다 훨씬 좋았고 북한의 국제적 위상도 안정적이었다.",
		"summary_3_cnt": 174
	}
}