{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22804",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "獨, '나발니, 노비촉 중독' 발표에 美 \"비난 받아 마땅\"…러시아는 \"증거 내놔라\"",
		"author": "석경민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22804-00001",
		"passage": "러시아의 야권 지도자인 알렉세이 나발니가 노비촉에 공격당했다는 독일 정부의 발표에 미국과 영국 등도 가세하며 러시아에 진상 규명을 요구했다.\n  사실상 국제 사회가 러시아를 압박하고 나선 상황에서 러시아는 독일 정부의 발표를 반박하고 있다.\n  독일 정부는 2일(현지시간) 나발니에게서 신경작용제인 ‘노비촉’이 검출됐다고 밝혔다.\n  노비촉은 생화학 무기 중에서도 독성이 가장 강한 물질 중 하나로, 1970년대 소련이 군사용으로 개발한 것이다.\n  이 때문에 이번 사건에 러시아 정부가 개입됐을 가능성이 있다는 것이 전문가들의 판단이다.\n  슈테픈 자이베르트 총리실 대변인은 성명에서 “나발니가 러시아에서 화학적 신경작용제의 희생양이 된 것은 충격적인 일”이라며 “정부는 이번 공격을 가장 강력한 표현으로 규탄한다”고 밝혔다.\n  앞서 지난달 20일 블라디미르 푸틴 러시아 대통령의 정적으로 꼽히는 나발니는 러시아 비행기에서 돌연 혼수상태에 빠졌다.\n  이후 나발니는 시베리아 옴스크 병원에서 치료를 받던 중 독일로 옮겨졌다.\n  독일 의료진은 지난달 24일 나발니의 체내에서 독성물질에 중독된 징후가 있다는 예비 결과를 발표했는데, 독일 정부가 2일 직접 나발니가 독살 시도를 당했다고 규정한 것이다.\n  독일 정부의 발표 직후 미국과 유럽 등 서방 국가를 중심으로 국제사회는 러시아를 겨냥, 이번 테러를 규탄하고 나섰다.\n  백악관 국가안보회의는 2일 트위터를 통해 “니발니에 대한 독살 시도는 전적으로 비난받아 마땅하다”며 “러시아는 과거에 화학 신경안정제인 노비촉을 사용했다”고 밝혔다.\n  이어 “우리는 증거가 이끄는 곳이라면 어디든 동맹국들과 국제사회와 함께 러시아에 있는 사람들이 책임을 지도록 협력하고, 그들의 악의적인 활동에 자금이 들어가지 않도록 제한할 것”이라고 강조했다.\n  나발니를 치료하고 있는 독일도 강한 압박에 나섰다.\n  앙겔라 메르켈 총리는 이날 기자회견에서 “나발니가 범죄의 희생자였다는 건 이제 명확하다”라면서 “러시아 정부만이 대답할 수 있고 대답해야 하는 엄중한 문제”라고 러시아를 규탄했다.\n  이어 “나발니에 대한 범죄는 우리가 지지하는 모든 기본적인 가치와 근본적인 권리와 직접 반대되는 것”이라고 덧붙였다.\n  보리스 존슨 영국 총리 역시 “화학무기가 사용됐다는 건 있어서는 안 되는 일”이라며 “러시아 정부는 나발니에게 무슨 일이 있었는지 반드시 설명해야 한다.\n  우리는 정의가 실현되도록 국제 파트너와 협력해 나갈 것”이라고 밝혔다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "독일 정부가 러시아의 야권 지도자인 나발니에게서 생화학 무기인 노비촉이 검출됐다고 밝히자 러시아는 반박했지만 미국과 영국 등도 독일에 가세하며 진상 규명을 요구했다.",
		"summary2": null,
		"summary3": "러시아의 야권 지도자인 알렉세이 나발니가 노비촉에 공격당했다는 독일 정부의 발표에 미국과 영국 등도 가세하며 러시아에 진상 규명을 요구했다. 사실상 국제 사회가 러시아를 압박하고 나선 상황에서 러시아는 독일 정부의 발표를 반박하고 있다. 독일 정부는 2일(현지시간) 나발니에게서 신경작용제인 ‘노비촉’이 검출됐다고 밝혔다. 노비촉은 생화학 무기 중에서도 독성이 가장 강한 물질 중 하나로, 1970년대 소련이 군사용으로 개발한 것이다.",
		"summary_3_cnt": 246
	}
}