{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05003",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 공포에 질린 세계증시…\"3월 초가 분기점\"",
		"author": "문현경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05003-00001",
		"passage": "신종코로나감염증(코로나19) 공포로 국내외 금융시장 급락세가 계속되고 있다.\n  26일 코스피 지수는 전날보다 26.\n 84포인트(1.\n 28%) 내린 2076.\n 77로 마감했다.\n  전날 1% 넘게 반등해 2100선을 회복했지만 다시 무너진 것이다.\n  미국 다우존스30 산업평균지수는 이틀 연속 3% 넘게 하락했다.\n  25일(현지시간) 다우존스30 산업평균지수는 전거래일보다 879.\n 44포인트(3.\n 15%) 내린 2만7081.\n 36에 거래를 마쳤다.\n  코로나, 기업실적에도 적잖은 영향지역사회 감염이 확산되면서 코로나로 인한 금융시장 충격의 강도가 한층 커졌다.\n  하나금융투자 김용구 연구원은 \"그동안은 최초 발병지인 중국에 국한됐던 리스크였지만 대구지역에서 집단발병하면서 미국을 포함한 글로벌 금융시장 쇼크 변수로 비화되고 있는 양상\"이라고 말했다.\n   사태가 처음 시작된 설 연휴 직후만 해도 중국 내 확진자 급증으로 동북아시아의 경기 침체 우려는 있었지만 국내 확진자가 크게 늘지 않은 덕에 국내 증시는 금세 회복되는 듯했다.\n  그러나 대구 지역에서 확진자가 기하급수적으로 늘면서 코스피는 또다시 충격을 받았다.\n  교보증권 김형렬 연구원은 \"단순한 투자심리를 넘어 경제심리의 악화가 실질 경제에까지 영향을 줄 가능성이 커졌다\"고 지적했다.\n  \"코로나19 악재가 3월까지 이어질 가능성이 커지면서 거시지표의 영향 뿐만 아니라 기업의 실적에도 작지 않은 영향을 끼칠 수 있다\"는 분석이다.\n  \"메르스 때보다 더 오래 가…분기점 3월 초\" 5년 전 메르스 사태 때와 비교하면 코로나19로 인한 부정적 영향이 더 클 것으로 전망된다.\n  한 달 안에 확진자 증가 추이가 정점을 찍고 내려왔던 메르스 때와 달리 이번 코로나19는 3월이 되어서야 정점을 찍을 것으로 예측되기 때문이다.\n  치사율이 더 높은 것은 아니지만 감염력과 확진자 증가속도가 빨라 공포심이 커진다.\n  이탈리아를 비롯한 유럽, 미국 등 아시아권을 넘어선 전세계적 대유행으로 번질 우려도 제기된다.\n  신영증권 조용구 연구원은 \"(코로나19가 시장에 미칠 영향이) 사스(SARS)보다 제한적이었다는 초기의 분석들은 성급한 생각 아니었나 싶다\"고 봤다.\n   다만 코로나19로 인한 공포는 이미 정점을 찍고 보편화됐다는 게 전문가들의 분석이다.\n  앞으로 크게 더 나빠지진 않을 거란 예상이다.\n  한국투자증권 김대준 연구원은 \"시장 참여자들은 이미 글로벌 전반의 생산차질과 소비급감을 상정하고 움직이고 있다\"며 \"지나친 비관론보다 앞으로 나타날 정부 차원의 대응 여력에 집중해야 할 시기\"라고 봤다.\n ",
		"passage_Cnt": 1285
	},
	"Annotation": {
		"summary1": "금융시장은 한 달 안에 확진자 증가 추이가 정점을 찍고 내려왔던 메르스 사태 때에 비해 코로나19로 인한 부정적 영향이 더 클 것으로 전망된다.",
		"summary2": null,
		"summary3": "5년 전 메르스 사태 때와 비교하면 코로나19로 인한 부정적 영향이 더 클 것으로 전망된다. 한 달 안에 확진자 증가 추이가 정점을 찍고 내려왔던 메르스 때와 달리 이번 코로나19는 3월이 되어서야 정점을 찍을 것으로 예측되기 때문이다. 신종코로나감염증(코로나19) 공포로 국내외 금융시장 급락세가 계속되고 있다.",
		"summary_3_cnt": 177
	}
}