{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16794",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'돈의 자유' 충만한 홍콩 옥죘다···\"미·중 모두 KO승은 불가능\"",
		"author": "강남규",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16794-00001",
		"passage": "“국가 간 경제 전쟁에서 KO승은 없다!”미국의 지리경제학자인 장 폴-로드리그 호프스트라대 교수는 최근 기자와 통화에서 한 말이다.\n  그는 “경제역사를 보면, 수많은 정치 리더들이 경제 전쟁을 시작했지만, 결과는 그들이 희망했던 KO승과는 거리가 멀었다”고 말했다.\n   폴-로드리그 교수는 그 이유로 “경제란 말 자체에 들어 있는 상호 의존성”을 들었다.\n  국제 교역 등에서 어느 한 나라가 100% 베푸는 경우가 없다는 얘기다.\n   실제 미국-홍콩의 경제 관계를 보면 미ᆞ중은 상당히 상호 의존적이다.\n  2019년 말 현재 미국 투자자가 홍콩에서 산 주식 규모는 850억 달러(약 105조원)를 웃돈다.\n  반대로 홍콩 투자자가 산 미국 주식은 35억 달러 정도다.\n  홍콩은 미국에 매력적인 수출시장지난해 홍콩-미국 사이 상품교역 규모는 670억 달러(약 83조원)에 이른다.\n  미국이 본 무역 흑자는 260억 달러 정도다.\n  미국이 상품 교역에서 흑자를 보고 있는 몇 안 되는 나라 가운데 홍콩이 들어 있다.\n  또 미 기업 1300여곳이 홍콩에서 비즈니스하고 있다.\n   동시에 홍콩은 중국 기업의 상품수출과 자본수입의 관문이기도 하다.\n  중국이 세계무역기구(WTO) 가입 이전에 홍콩은 중국산의 경유지였다.\n  중국 기업인들은 홍콩 수입상과 짜고 저금리 달러 자금을 끌어들였다.\n  홍콩 수입상과 주고받은 신용장엔 실제 액수보다 많은 금액이 적히곤 했다.\n  중국 수출 기업은 뻥튀기 신용장을 근거로 조달한 저금리 달러 자금을 본토 그림자 금융시장에 돌려 금리 차이를 따먹었다.\n  홍콩을 거치는 중국 수출은 최근 줄어중국 수출에서 홍콩이 차지하는 비중이 나날이 줄고 있다.\n  1990년대엔 40%를 웃돌았다.\n  하지만 지난해엔 10% 선에 그쳤다.\n  반면, 중국 기업이 해외에서 하는 기업공개(IPO) 가운데 지난해엔 70%가 홍콩에서 이뤄졌다.\n  홍콩이 여전히 외국 자본 창구로는 구실 하는 셈이다.\n  홍콩이 닫히면 중국 기업은 외국 자본보다는 자국 내 자본에 의존할 수밖에 없다.\n  그런데, 뜻밖의 분야에서 중국이 홍콩에 의존하고 있다.\n  미국은 특별지위 박탈 전까지 정보기술(IT) 등 첨단 기술이 홍콩으로 이전되는 것을 거의 통제하지 않았다.\n  반면 중국 본토로 흘러 들어가는 것은 극력 막았다.\n  중국 기업들은 홍콩의 특별지위를 활용해 미국 기술을 얻을 수 있었다.\n  영국 경제분석회사 캐피털이코노믹스(CE)는 최근 보고서에서 “홍콩 특별지위가 박탈되면, 중국은 첨단 기술 도입이 어려워질 수 있다”고 전망했다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "미국은 특별지위 박탈 전까지 첨단 기술이 홍콩으로 이전되는 것은 통제하지 않았으나 중국 본토로 들어가는 것은 막았다.",
		"summary2": null,
		"summary3": "실제 미국-홍콩의 경제 관계를 보면 미ᆞ중은 상당히 상호 의존적이다. 미국은 특별지위 박탈 전까지 정보기술(IT) 등 첨단 기술이 홍콩으로 이전되는 것을 거의 통제하지 않았다. 반면 중국 본토로 흘러 들어가는 것은 극력 막았다. 영국 경제분석회사 캐피털이코노믹스(CE)는 최근 보고서에서 “홍콩 특별지위가 박탈되면, 중국은 첨단 기술 도입이 어려워질 수 있다”고 전망했다.",
		"summary_3_cnt": 211
	}
}