{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12960",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[서소문 포럼] ‘F등급’ 정대협이 받은 세제 혜택",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12960-00001",
		"passage": "기부금을 받아 운영하는 공익법인이 거쳐야 하는 관문 중 하나가 지정기부금 단체가 되는 것이다.\n  그래야 단체에 기부한 사람이 15% 세액공제를 받을 수 있다.\n  예컨대 근로자가 100만원을 비지정 단체에 기부하면 아무런 세제 혜택이 없다.\n  반면 지정기부금단체에 기부하면 연말정산에서 15만원의 세금을 덜 낼 수 있다.\n  기업의 경우도 기부금을 필요경비로 인정받으니 세금을 절감할 수 있다.\n  물론 해당 단체의 사업 목적에 공감한다면 이런 것을 고려하지 않고 기부를 할 수 있다.\n  하지만 좋은 일 하면서 세금도 절감한다면 이를 마다할 이유는 없다.\n  이런 이유에서 지정기부금단체가 돼야 기부를 더 받을 수 있고 사업을 안정적으로 수행할 수 있다.\n  최근 논란이 되는 한국정신대문제대책협의회(정대협)와 정의기억연대(정의연)는 모두 정부가 정한 지정기부금 단체다.\n  정의연은 정대협과 2018년 통합했다고 밝히고 있지만 둘은 별도 법인이다.\n  국세청 공익법인 공시를 보면 정대협이 정의연에, 정의연이 정대협 사업에 각각 돈을 지출한 경우도 있다.\n  그러면서 올해 초 서울시에 성평등기금을 각자 신청했다.\n  지난 3월까지 두 단체의 대표는 윤미향 더불어민주당 당선인이었다.\n  두 곳 모두 회계처리가 부실하고 기부금을 제대로 썼느냐는 의혹을 받고 있다.\n  더구나 윤 당선인은 개인계좌로 모금한 정황도 드러났다.\n  한 회계사는 “보통 사업자 같았으면 여러 개 사업장을 운영하며 내부 거래로 돈을 빼돌린다는 의심을 받았을 것이다.\n  주머니가 여러 개일수록 감추기도 쉽다”고 말했다.\n  사업 C등급, 회계 F등급.\n  2013년 현대중공업의 지정기부(10억원)를 받아 위안부 할머니를 위한 안성힐링센터를 만들어 운영하던 정대협이 2015년 사회복지공동모금회에서 받은 평가 내용이다.\n  시설 활용도가 떨어지고 서류와 영수증이 미비했다는 것이 모금회의 설명이다.\n  회계의 경우 A, B, C, D, F의 5개 등급 중 제일 낮은 등급을 받았다.\n  가장 낮은 등급을 받는다는 것은 치욕적인 일이다.\n  문제는 정대협과 정의연이 이런 일을 겪고도 회계 투명성을 획기적으로 개선하지 않았다는 점이다.\n  단체 내부에서 자성의 목소리가 없었는지 궁금하다.\n  안성힐링센터 사업을 평가한 사회복지공동모금회는 다른 공익법인과 달리 법에 따라 설립된 법정 단체다.\n  기부를 받아 다른 단체에 나눠주고 감시하는 역할도 한다.\n  모금회는 정대협이 2년간 지정기부를 받지 못하도록 제한을 뒀다.\n ",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "지정기부금 단체인 정대협과 정의연은 2015년 사회복지공동모금회에서 회계에서 가장 낮은 등급을 받았지만 회계 투명성을 획기적으로 개선하지 않았다.",
		"summary2": null,
		"summary3": "최근 논란이 되는 한국정신대문제대책협의회(정대협)와 정의기억연대(정의연)는 모두 정부가 정한 지정기부금 단체다. 2013년 현대중공업의 지정기부(10억원)를 받아 위안부 할머니를 위한 안성힐링센터를 만들어 운영하던 정대협이 2015년 사회복지공동모금회에서 받은 평가 내용이다. 회계의 경우 A, B, C, D, F의 5개 등급 중 제일 낮은 등급을 받았다. 문제는 정대협과 정의연이 이런 일을 겪고도 회계 투명성을 획기적으로 개선하지 않았다는 점이다.",
		"summary_3_cnt": 255
	}
}