{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17473",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "SK이노에 75분간 질문 쏟아낸 정의선…뭐가 궁금했나",
		"author": "박성우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17473-00001",
		"passage": "“앞으로 현대차그룹에 배터리를 공급할 공급선을 역순(逆順)으로 만난 것이다.\n ”  정의선 현대차그룹 수석부회장이 지난 5월 이재용 삼성전자 부회장, 지난달 구광모 ㈜LG 대표에 이어 7일 최태원 SK그룹 회장을 만났다.\n  익명을 요구한 재계 관계자는 내년에 SK이노베이션이 현대∙기아차의 전기차 전용 플랫폼 E-GMP로 만들 차량에 배터리를 1차로 공급하고, 2차 물량을 LG화학이 따낸 것을 들며 이같이 말했다.\n    삼성SDI의 경우 당장 공급 계획은 없지만, 현재 사용되는 리튬-이온 배터리보다 충전 시간이 짧고 형태를 바꾸기가 쉬운 전고체 배터리의 미래 가능성을 보기 위해 갔다는 것이다.\n 현대차, 배터리 3사 경쟁시켜 기술·가격경쟁력 확보1∙2차 물량을 SK이노베이션과 LG화학이 나누어 따내긴 했지만, 수주량과 금액을 보면 SK 쪽이 더 많다.\n  내년 SK이노베이션 물량은 5개 차종, 10조원 규모지만 LG화학 물량은 1~2개 차종에 불과하기 때문이다.\n  특히 내년은 현대·기아차가 기존 내연기관 모델을 손보는 정도가 아닌, 순수전기차를 대량 생산하는 원년이기도 해 의미가 더 크다.\n  정 수석부회장의 배터리 3사 총수 연쇄 회동은 이처럼 공급처 다변화를 통한 안정적인 수급을 가능하게 하고, 배터리 업체 간 경쟁을 유발해 기술과 가격 경쟁력을 향상하는 효과를 낳고 있다.\n  현대차는 오랫동안 LG화학과 협력 관계를 유지해 왔는데 근래 들어 SK이노베이션에 기아차 배터리를 발주했다.\n  업계 관계자는 “3·4차 물량을 삼성SDI가 못 따낼 이유가 없다”고 말하기도 했다.\n  정 수석부회장과 최 회장 일행은 이날 고에너지밀도, 급속충전, 리튬-메탈 배터리 등 차세대 배터리 기술에 관한 정보를 공유했다.\n  리튬-메탈 배터리는 음극재인 흑연이나 실리콘을 리튬-메탈로 대체해 에너지 밀도를 높일 수 있는 차세대 배터리 기술이다.\n  주행거리 확대 및 차량 경량화에 따른 에너지 절감이 가능하다.\n  당장의 배터리 조달뿐 아니라 배터리 업계가 앞으로 어떻게 진화할지 살펴본 것이다.\n   지난달 LG화학 방문 때 장수명(Long-Life) 배터리와 리튬-황 배터리 기술을 논의한 것과 같은 맥락이다.\n  삼성SDI는 도요타와 함께 세계 수위권의 전고체 배터리 기술을 보유하고 있다.\n “정 수석부회장, 질문 쏟아냈다”  정 수석부회장은 또 최 회장과 전력 반도체와 경량 신소재, 배터리 대여·교환 서비스 플랫폼(BaaS: Battery as a Service) 등 신기술 개발 방향성을 공유하고 협력 방안에 대해 의견을 교환했다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "정 수석부회장과 최 회장은 급속 충전, 에너지 밀도를 높일 수 있는 리튬-메탈 배터리 등의 차세대 배터리 기술에 관해 정보를 공유하면서 배터리 업계의 향후 진화를 살펴보았다.",
		"summary2": null,
		"summary3": "정 수석부회장과 최 회장 일행은 이날 고에너지밀도, 급속충전, 리튬-메탈 배터리 등 차세대 배터리 기술에 관한 정보를 공유했다. 리튬-메탈 배터리는 음극재인 흑연이나 실리콘을 리튬-메탈로 대체해 에너지 밀도를 높일 수 있는 차세대 배터리 기술이다.  당장의 배터리 조달뿐 아니라 배터리 업계가 앞으로 어떻게 진화할지 살펴본 것이다. 현대차는 오랫동안 LG화학과 협력 관계를 유지해 왔는데 근래 들어 SK이노베이션에 기아차 배터리를 발주했다.",
		"summary_3_cnt": 249
	}
}