{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08009",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[톡톡에듀]온라인 수업 실제 해보니… 집중도 높고 발표기회 늘고",
		"author": "김현주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08009-00001",
		"passage": " 모두가 얼굴 맞대는 온라인 화상 수업, 수강생 선호 “오늘의 주제를 에스더가 읽어볼까? (타이거맘이요) 좋아요.\n  타이거맘이라 하면 클로이는 어떤 느낌이 드나요? (엄격한 느낌이에요) 여러분의 부모님은 엄격하신가요? 애니 말해봐요.\n  (엄격하지 않아요) 그럼 자기 부모님이 타이거맘이라고 생각하는 사람은? (한 명이 손을 든다) 나의 부모님은 딱 한 가지에 아주 엄격했어요.\n  리오가 맞춰보겠어요? (식사예절?) 맞아요.\n  우리 부모님은 금지하는 음식이 많았어요.\n  채연 부모님도 그런가요?”초등 5학년 학생 5명과 강사 1인이 참여한 청담어학원의 온라인 수업은 오프라인 수업과 동일하게 3시간 동안 진행됐다.\n  한 화면에 강사와 학생들의 얼굴이 모두 작은 크기로 나타나고, 함께 보는 수업자료가 커다란 화면으로 제공됐다.\n  특정 학생이 발표할 때마다 해당 학생의 얼굴이 모니터 화면 전체를 가득 채워 존재감을 드러냈다.\n  오프라인 수업과 온라인 수업의 집중도 차이는 어떨까.\n  수업을 진행한 피터 로드너 청담어학원 강사는 “큰 차이는 없는 것 같다”며 “오프라인 수업에서 적극적인 학생들이 온라인 수업에서도 대체로 적극적\"이라고 말했다.\n  그는 이어 “온라인 수업은 학생들끼리 잡담이 어려워 상대적으로 강사에게 집중하는 효과가 있다.\n  이들에게 다양한 방식으로 질문하고 모두가 고르게 참여할 수 있도록 수업 시간 내내 조율한다”고 말했다.\n  라이브클래스는 다양한 온라인 수업방식 중 수강생 참여가 가장 높은 방식이다.\n  실시간으로 강사와 수강생이 화상을 통해 대화를 주고받으며 수업을 진행해 수동적으로 수업을 듣는 온라인 녹화 강좌보다 학생들이 선호한다.\n  이곳은 코로나바이러스로 전국 초중교 개학이 연기된 지난 3월 2일부터 라이브클래스를 도입했다.\n  개강 초반에는 라이브클래스보다는 사전 녹화 강좌인 비디오클래스 참여 비중이 더 높았지만, 라이브클래스 수강생의 반응이 좋아 지난주부터 이 비중을 50% 이상으로 높였다.\n  수업시간에 잡담 불가 집중도 향상…발표·토론 수업에 강점 라이브클래스에 대한 학생들의 평가는 대체로 긍정적이다.\n  수업에 참여한 강형원(서울 신목초 5)군은 “옆에 앉은 친구들과 잡담을 나눌 수가 없어 선생님만 바라보게 되니 훨씬 집중도가 높다”며 “오프라인 수업시간에는 떠드는 친구들이 내 발표를 듣지 않는다고 느낄 때가 종종 있는데, 여기선 훨씬 더 집중해서 내 발표를 듣고 나도 친구들의 발표를 집중해서 듣게 된다”고 말했다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "코로나바이러스로 전국 초중교 개학이 연기되자 청담어학원에서 도입한 라이브클래스는 수강생 참여가 가장 높은 방식으로 온라인 녹화 강좌보다 선호된다.",
		"summary2": null,
		"summary3": "수업을 진행한 피터 로드너 청담어학원 강사는 “큰 차이는 없는 것 같다”며 “오프라인 수업에서 적극적인 학생들이 온라인 수업에서도 대체로 적극적\"이라고 말했다. 라이브클래스는 다양한 온라인 수업방식 중 수강생 참여가 가장 높은 방식이다. 실시간으로 강사와 수강생이 화상을 통해 대화를 주고받으며 수업을 진행해 수동적으로 수업을 듣는 온라인 녹화 강좌보다 학생들이 선호한다. 이곳은 코로나바이러스로 전국 초중교 개학이 연기된 지난 3월 2일부터 라이브클래스를 도입했다.",
		"summary_3_cnt": 264
	}
}