{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14713",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[view] 여권 서두르는 삐라금지법, 북한 인권은 외면",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14713-00001",
		"passage": "대북 전단 살포를 법으로 막으려는 여당의 드라이브가 숨가쁘다.\n  김홍걸 더불어민주당 의원이 관련 법안을 발의한 데 이어 아직 원 구성도 하기 전인데 김태년 원내대표는 “원 구성이 완료되면 입법을 완료하겠다”는 선언부터 했다.\n  김 원내대표는 8일 당 최고위원회의에서 “백해무익한 전단 살포는 금지돼야 한다”며 이처럼 말했다.\n  4일 김여정 북한 노동당 제1부부장의 반발 담화가 나온 지 불과 나흘 만에 과반 의석을 차지하고 있는 여당이 전단 살포 금지법 입법을 기정사실화한 것이다.\n  정세현 민주평화통일자문회의(전 통일부 장관) 수석부의장은 라디오 인터뷰에서 전단을 막기 위해 “어차피 (전단을 날리는 곳이) 군사지역이라 군이 동원될 필요가 있다”고도 말했다.\n  김종인 미래통합당 비상대책위원장은 “정부 스스로 판단해 조치하는 것까지는 좋은데, (김여정 부부장이) 그것을 공격했다고 해서 즉시 답을 보내는 것은 현명치 못한 조치”라고 지적했지만, 여당은 개의치 않는 분위기다.\n  사실 이는 대북 전단 살포 금지가 헌법이 보장한 표현의 자유와 충돌한다는 점을 여당도 잘 알고 있다는 방증이다.\n  헌법상 국민의 권리를 제약하려면 법적 근거가 있어야 하기 때문이다.\n  여당이 내세우는 입법 취지는 ‘접경지역 주민의 생명과 신체, 재산에 심각한 위협을 가할 가능성’이다.\n  “2014년 북한이 전단에 고사총을 발사하고 우리 군이 응사한 적이 있다”(김홍걸 의원), “박근혜 전 대통령은 2015년 3월 무력충돌 우려 등으로 전단 살포를 중지시킨 바 있다.\n  미래통합당이 야당이 됐다고 다른 소리를 해선 안 된다”(김태년 원내대표) 등의 주장이다.\n  삐라 금지는 북 정권 돕고, 외부정보 유입은 북 주민 돕는다 과거에도 전단 살포로 남북 간 군사적 긴장이 고조됐던 것은 사실이다.\n  접경지역 주민의 안전을 지켜야 한다는 주장은 일견 일리 있어 보인다.\n  하지만 법으로 아예 금지하고 처벌(3년 이하 징역 또는 3000만원 이하 벌금)까지 가능하게 하는 것은 다른 문제다.\n  명분이 있다 해도 국민의 기본권을 침해한다는 사실에는 변함이 없기 때문이다.\n  김 원내대표가 언급한 2015년 3월의 상황도 맥락이 다르다.\n  천안함 폭침 5주기를 맞아 탈북자 단체가 전단 대량 살포를 계획하자 북한이 초강경 대응을 시사한 것은 맞는데, 정부가 수차 만류해 결국 단체 스스로 살포 중단을 택했기 때문이다.\n  당시 통일부는 “주민들의 안전에 명백한 위험이 발생할 우려가 있을 경우 필요한 조치를 할 것”이라면서도 “민간단체의 대북 전단 살포는 기본권인 표현의 자유의 영역으로서 강제적으로 규제할 수 없다”고 밝혔다.\n ",
		"passage_Cnt": 1303
	},
	"Annotation": {
		"summary1": "여당은 대북 전단 살포가 헌법의 자유와 충돌한다는 점을 알아 접경지역 주민의 생명과 신체에 심각한 위협을 가할 가능성이 있다는 취지로 하여 대북 살포를 법으로 막으려 하고 있다.",
		"summary2": null,
		"summary3": "사실 이는 대북 전단 살포 금지가 헌법이 보장한 표현의 자유와 충돌한다는 점을 여당도 잘 알고 있다는 방증이다. 여당이 내세우는 입법 취지는 ‘접경지역 주민의 생명과 신체, 재산에 심각한 위협을 가할 가능성’이다. 4일 김여정 북한 노동당 제1부부장의 반발 담화가 나온 지 불과 나흘 만에 과반 의석을 차지하고 있는 여당이 전단 살포 금지법 입법을 기정사실화한 것이다. 대북 전단 살포를 법으로 막으려는 여당의 드라이브가 숨가쁘다.",
		"summary_3_cnt": 244
	}
}