{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25443",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"현대판 연좌제\" 동학개미 반발에…정부, 대주주 기준 재검토",
		"author": "조현숙",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25443-00001",
		"passage": "동학개미의 반발을 불러온 주식 양도소득세 대주주 기준을 정부가 재검토한다.\n  대주주 기준을 10억원에서 3억원으로 낮추는 원안은 손대지 않고, 대신 연좌제 논란을 일으킨 가족 합산 원칙 부분을 다시 검토한다.\n    4일 기획재정부 관계자는 “여당의 요청에 따라 주식 양도세에 대한 검토에 들어갔다”고 말했다.\n  기재부가 다시 들여다보기로 한 부분은 주식 양도세 부과 대상이 되는 대주주 기준이다.\n   지금은 개별종목 주식을 코스피 1%, 코스닥 2% 또는 10억원어치 이상 갖고 있으면 대주주로 간주해 주식을 사고팔 때 양도세를 내야 한다.\n  내년 4월 1일 양도세 부과분(올해 말 주주명부 폐쇄일 기준)부터 이 기준 금액이 3억원으로 낮아진다.\n  지분율(코스피 1%, 코스닥 2%)은 변함이 없다.\n  대주주 기준이 종목당 10억원일 땐 적용 받는 사람수가 많지 않아 큰 문제가 되지 않았다.\n  상황이 달라진 건 정부가 세법을 개정하면서다.\n  대주주 기준 금액을 3억원으로 대폭 낮추면서 적용 대상이 크게 늘었다.\n  여기에 가족 합산 규정은 기름을 부었다.\n  동학개미란 용어가 생겨날 만큼 개인의 주식 투자가 늘어난 상황에서 가족 보유분에 따라 대주주 양도세를 새로 물게 생겨서다.\n  본인 보유 주식뿐 아니라 배우자와 직계존비속 소유 주식까지 합쳐 3억원이 넘으면 주식 양도세 부과 대상인 대주주가 된다.\n  예를 들어 본인이 A사 주식은 1억원어치를 보유하고 있어도 부모가 1억원, 조부모가 1억원 각각 A사 주식을 갖고 있다면 대주주에 포함돼 양도세를 부담해야 한다.\n  이에 대한 동학개미의 반발은 컸다.\n  지난달 2일 청와대 국민청원에 올라온 “친가ㆍ외가 조부모, 부모, 배우자, 자녀, 손자 보유 주식까지 포함해 대주주 기준을 3억으로 삼는 것은 현대판 연좌제로 위헌”이란 내용의 글에 4일 현재 21만 명이 동의했다.\n  정부 책임자 답변 기준인 참여(추천) 인원 20만 명을 넘어섰다.\n  정치권도 움직였다.\n  정무위원회 더불어민주당 간사인 김병욱 의원은 지난달 29일 기자회견을 열어 “대주주 기준을 3억원으로 삼는 것은 도저히 납득할 수 없는 불합리한 제도”라며 “독립 생계를 유지하는 직계존비속 보유분까지 합산하는 지점이 가장 불합리해 보인다”고 밝혔다.\n   당ㆍ정은 이날 비공개 정책회의를 열어 주식 양도세 대주주 기준에 대해 논의했다.\n  여당의 요구에 따라 기재부는 가족 합산 규정을 바꾸는 안에 대해 “검토하겠다”고 답했다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "정부가 세법을 개정하면서 가족 합산 규정이 생겨 개인 주식 투자자가 가족 보유분에 따라 대주주 양도세를 물게 생기자 반발을 불러왔고 가족 합산 원칙을 재검토하게 되었다.",
		"summary2": null,
		"summary3": "상황이 달라진 건 정부가 세법을 개정하면서다. 동학개미란 용어가 생겨날 만큼 개인의 주식 투자가 늘어난 상황에서 가족 보유분에 따라 대주주 양도세를 새로 물게 생겨서다. 동학개미의 반발을 불러온 주식 양도소득세 대주주 기준을 정부가 재검토한다. 대주주 기준을 10억원에서 3억원으로 낮추는 원안은 손대지 않고, 대신 연좌제 논란을 일으킨 가족 합산 원칙 부분을 다시 검토한다. 여기에 가족 합산 규정은 기름을 부었다.",
		"summary_3_cnt": 237
	}
}