{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09698",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미·유럽발 주문 일방취소에 한국 패션생태계 붕괴 직전",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09698-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)이 전 세계적으로 확산하면서 국내 의류업계도 직격탄을 맞았다.\n  특히 중소·중견기업은 인력을 대거 정리하는 등 생존을 위해 몸부림치고 있다.\n  14일 의류업계에 따르면, 미국 대형 백화점 콜스(Kohl’s)는 지난달 한국 중견 의류기업들에 발주했던 주문을 취소했다.\n  취소한 주문 규모는 약 1억 달러(약 1200억원) 수준이며, 1000만 달러 이상 피해를 본 기업 3곳을 비롯해 10여 곳의 국내 패션기업이 피해를 본 것으로 알려졌다.\n     국내 중견 패션기업에 따르면 콜스백화점은 주문 취소에 따른 수수료도 부담하지 않기로 했다.\n  코로나19는 천재지변인 만큼 주문 취소에 따른 법적 책임도 없다는 주장이다.\n  피해를 본 한 기업은 “계약관계상 ‘을’인 납품 기업이 직접 목소리를 내기 부담스러운 상황”이라며 “패션산업 단체를 통해 문제를 제기하고, 손해배상 청구 소송을 낼 수 있는지 알아보고 있다”고 설명했다.\n  미국에서 코로나19가 급격히 확산하면서 콜스는 구조조정에 들어갔다.\n  자사주 매입 프로그램을 중단하고, 배당을 축소하는 등 현금 확보 방안을 강구하고 있다.\n  미셸 가스 콜스 최고경영자(CEO)는 “유동성을 강화하기 위한 조치”라며 “CEO도 급여를 받지 않을 것”이라고 밝혔다.\n  코로나 영향으로 이런 주문 취소 사태가 속출하면서 의류 기업 피해는 국내 섬유산업 전반으로 확산하고 있다.\n  의류 기업이 타격을 받으면 단추·지퍼 납품 업체나 원단 제조기업, 염색·부자재 등 관련 기업도 줄줄이 영향을 받는다.\n  익명을 요구한 한 의류 수출 기업은 “주요 수출 시장인 유럽·미국에서 코로나19가 창궐한 이후 사태가 더 심각해졌다”며 “생산을 마친 주문은 취소하진 않더라도 생산 준비 단계에서 주문을 취소한 사례는 부지기수”라고 설명했다.\n  의류업계가 코로나19 사태의 영향을 받기 시작한 건 지난해 연말부터다.\n  코로나19의 진원지 중국 우한에 물량을 위탁하던 기업이 많아서다.\n  중국에서 코로나19가 확산하자 중국 물류가 중단되면서 위탁 물량을 받지 못해 피해를 보았다.\n  납품 기한을 지키지 못한 피해는 의류기업이 고스란히 떠안았다.\n  패션업계는 구조조정으로 ‘버티기’에 돌입했다.\n  한솔섬유는 이달부터 일부 사업부를 대상으로 희망퇴직을 단행할 예정이다.\n  제조·유통 일괄형(SPA) 브랜드 ‘탑텐’ 브랜드를 운영하는 신성통상은 수출사업본부 직원 50여 명에게 최근 해고를 통지했다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "중국 우한에 물량을 위탁하던 국내 의류기업들이 코로나19의 확산으로 중단된 중국 물류 탓에 납품 기한을 지키지 못해 발주 주문 취소가 속출하면서 피해를 보고 있다.",
		"summary2": null,
		"summary3": "코로나 영향으로 이런 주문 취소 사태가 속출하면서 의류 기업 피해는 국내 섬유산업 전반으로 확산하고 있다. 중국에서 코로나19가 확산하자 중국 물류가 중단되면서 위탁 물량을 받지 못해 피해를 보았다. 코로나19의 진원지 중국 우한에 물량을 위탁하던 기업이 많아서다. 14일 의류업계에 따르면, 미국 대형 백화점 콜스(Kohl’s)는 지난달 한국 중견 의류기업들에 발주했던 주문을 취소했다. 납품 기한을 지키지 못한 피해는 의류기업이 고스란히 떠안았다.",
		"summary_3_cnt": 256
	}
}