{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22633",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'버버리 마스크' 한 장에 14만원…명품 브랜드 마스크 괜찮을까 ",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22633-00002",
		"passage": " 통기성이 뛰어난 2겹 면 마스크로 발수 가공으로 여러 번 사용할 수 있다고 한다.\n  타탄체크·꽃 패턴이 들어간 4가지 디자인으로 출시됐다.\n    미국 브랜드 ‘폴로 랄프 로렌’도 오는 15일 마스크 출시를 앞두고 있다.\n  폴로 로고가 들어간 마스크는 천 마스크와 필터 마스크, 두 가지 스타일로 출시된다.\n  항균 처리된 필터 마스크 안쪽에는 교체할 수 있는 일회용 미세 필터가 부착돼 있다.\n  천 마스크는 39달러(약 4만6000원), 필터 마스크는 49달러(약 5만8000원).\n  판매 수익금은 UN 재단이 지원하는 WHO 코로나19 연대 기금에 기부할 예정이다.\n    국내에선 삼성물산 빈폴, LF 헤지스 등의 패션 브랜드가 일찌감치 마스크를 출시한 바 있다.\n  빈폴은 지난 7월 면 피케 원단을 사용해 최대 40회까지 쓸 수 있는 재사용 천 마스크를 출시했다.\n  헤지스는 지난 3월 필터 교체형 마스크를 출시했다.\n  내부 필터 마스크만 교체하면 지속해서 쓸 수 있다.\n    이들 패션 브랜드 마스크는 폴리프로필렌 소재의 일회용보다 섬유를 가공해 만든 천 마스크가 대부분이다.\n  빨아서 여러 번 사용할 수 있고, 패션 회사가 가진 자산인 입체 패턴을 활용해 입·코 주변을 편안하게 감싸는 착용감도 좋다.\n  또한 최신 섬유 기술을 활용해 항균‧냄새제거 등 바이러스 차단 외 부가 기능도 추가할 수 있다.\n  물론 브랜드 고유의 시그너처 디자인과 꽃무늬 등 아름다운 패턴 디자인이 가장 큰 차별화 포인트다.\n    한편 고가의 패션 브랜드 마스크에 대한 쓴소리도 많다.\n  보편적 복지를 위한 마스크가 빈부의 격차를 상징하는 도구가 될 수 있기 때문이다.\n  여러 번 사용이 가능하다지만 명품 브랜드라는 이유로 천 마스크 한 장에 14만원의 가격을 매기는 마케팅 전략이 불편한 것은 사실이다.\n  영국 매체 가디언은 “럭셔리 패션 하우스가 그동안 패션 마스크 사업에 빠르게 뛰어들지 않았던 이유는 위기로부터 이익을 얻는다는 평가에 민감하기 때문”이라고 보도하기도 했다.\n      실질적으로는 이들이 내놓은 패션 마스크가 사실상 바이러스 필터 역할을 하지 못한다는 지적이 있어 각별한 주의가 필요하다.\n  재사용 천 마스크여도 안쪽에 교체용 필터가 있어 사용할 때마다 교체할 수 있는 제품이 안전하다.\n  그렇지 않다면 필터가 바이러스를 제대로 걸러주는지 꼼꼼히 살펴야 한다.\n  가장 확실한 것은 해당 마스크 제조국의 인증기관 표시를 확인하는 것이다.\n ",
		"passage_Cnt": 1221
	},
	"Annotation": {
		"summary1": "국내외 패션 브랜드의 마스크가 출시되고 있는 한편 이들에 의해 마스크가 빈부격차를 상징하는 도구가 될 수 있고 패션 마스크가 바이러스 필터 역할을 하지 못한다는 지적이 있다.",
		"summary2": null,
		"summary3": "한편 고가의 패션 브랜드 마스크에 대한 쓴소리도 많다. 보편적 복지를 위한 마스크가 빈부의 격차를 상징하는 도구가 될 수 있기 때문이다. 실질적으로는 이들이 내놓은 패션 마스크가 사실상 바이러스 필터 역할을 하지 못한다는 지적이 있어 각별한 주의가 필요하다. 미국 브랜드 ‘폴로 랄프 로렌’도 오는 15일 마스크 출시를 앞두고 있다. 국내에선 삼성물산 빈폴, LF 헤지스 등의 패션 브랜드가 일찌감치 마스크를 출시한 바 있다.",
		"summary_3_cnt": 242
	}
}