{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20217",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "윤희숙, 부동산 이어 교육정책 비판  \"사다리 끊는 진의 뭔가\"",
		"author": "홍주희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20217-00001",
		"passage": "미래통합당 윤희숙 의원이 정부의 부동산 정책에 이어 교육 정책도 비판했다.\n  6일 오전 페이스북에 올린 글을 통해서다.\n  그는 최근 온라인에서 화제가 되고 있는 주부논객의 글을 거론하면서 ‘정부가 사다리를 끊고 있으며, 이는 교육에서도 벌어지고 있다’는 주장을 펼쳤다.\n   그는 ‘정부가 내 집 마련 사다리를 끊어 임차인을 늘려 자신들의 표밭에 머물게 하는 것이 정책의 진의이고 그러니 정책 실패가 아니라 정책 성공’이라는 내용의 글이 온라인에서 선풍적인 인기를 얻고 있다며 “이런 의심은 부동산뿐 아니라 계층 사다리 전반에서도 팽배해 있다”고 썼다.\n   윤 의원이 인용한 내용은 최근 부동산 카페에 ‘삼호어묵’이라는 필명으로 글을 써 화제가 된 주부논객의 연재물을 일컫는 것으로 보인다.\n  ‘삼호어묵’은 정부가 ‘집값 안 잡는 이유’라는 글을 써 화제가 된 뒤 정부의 부동산 정책을 조목조목 비판하는 글을 연이어 올리고 있다.\n     윤 의원은 사다리가 끊어진 영역은 부동산뿐 아니라며 교육을 언급했다.\n  지난 2012년 조국 전 법무부 장관이 트위터에 올렸던 글을 인용하면서다.\n  조 전 장관은 당시 “모두가 용이 될 수 없으며, 또한 그럴 필요도 없다”며 “더 중요한 것은 용이 되어 구름 위로 날아오르지 않아도, 개천에서 붕어·개구리·가재로 살아도 행복한 세상을 만드는 것”이라고 썼다.\n  윤 의원은 “‘모두가 용이 될 필요는 없다.\n  가재·개구리·붕어로 행복하게 살 수 있는 세상을 만드는 것이 중요하다’는 말이 가진 감성은 아름답다”면서도 “교육의 역할은 용이 되고 싶은 가재들에게 길을 터주는 것, 가재들을 노력하고 성장하는 가재로 키워 어떤 개천으로 흘러 들어가도 자신의 행복을 찾아낼 역량을 갖추게 돕는 것”이라고 주장했다.\n  이어 “아이들에게 ‘아무 것도 못해도 괜찮다.\n  어떤 가재가 돼도 사회가 너를 행복하게 해줄 의무가 있다’라고 가르치는 것은 정작 불행한 가재들을 만들어낼 가능성이 높다”고 덧붙였다.\n    그는 “최근 기초학력 미달 학생 비율이 폭발적으로 증가했고 학력성취도 OECD 비교에서 뚜렷한 하향세를 보이고 있다”며 “이런 국가적 쇠락에 대해 교육 당국과 정부의 대응이 전혀 없다”고 지적했다.\n  그러면서 정부가 이에 전혀 대응하지 않고 있다고 비판했다.\n  “용이 되고 싶은 아이들, 가재 중에서도 큰물에서 노는 바닷가재가 되고 싶은 아이들의 가능성을 키우는 데 관심이 없을 뿐 아니라, 동네 개천의 가재 친구들에게도 무시당하는 가재들을 일으켜 세우는 노력도 안 하겠다는 것”이라는 주장이다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "미래통합당 윤 의원이 주부 논객의 부동산 정책 비판 글을 거론하면서 정부가 사다리를 끊고 있으며 이는 부동산뿐 아니라 교육에서도 벌어지고 있다고 주장했다.",
		"summary2": null,
		"summary3": "미래통합당 윤희숙 의원이 정부의 부동산 정책에 이어 교육 정책도 비판했다. 그는 최근 온라인에서 화제가 되고 있는 주부논객의 글을 거론하면서 ‘정부가 사다리를 끊고 있으며, 이는 교육에서도 벌어지고 있다’는 주장을 펼쳤다. ‘삼호어묵’은 정부가 ‘집값 안 잡는 이유’라는 글을 써 화제가 된 뒤 정부의 부동산 정책을 조목조목 비판하는 글을 연이어 올리고 있다. 윤 의원은 사다리가 끊어진 영역은 부동산뿐 아니라며 교육을 언급했다.",
		"summary_3_cnt": 243
	}
}