{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28558",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"물 부족, 주민들 분노 터졌다\" '나 홀로 경제성장' 中 속앓이  ",
		"author": "김환영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28558-00001",
		"passage": " \"2035년에는 내연기관 차량 생산을 완전히 멈출 것입니다.\n \" 지난달 말, 중국의 깜짝 발표에 전 세계가 주목했다.\n  '중국자동차공정학회'의 로드맵으로 나온 것이지만 중국 정부의 정책이나 다름없는 발표였다.\n   세계 최대 온실가스 배출국인 중국이 최근 들어 친환경·신재생에너지 사업에 더욱 박차를 가하고 있다.\n  그 집념이 놀라울 정도다.\n  시진핑 중국 국가주석이 직접 나서 \"2060년까지 탄소중립(배출한 이산화탄소를 흡수하는 대책을 세워 실질적인 배출량을 ‘0’으로 만드는 정책)을 달성하겠다\"고 선언하고 \"보다 적극적인 조치를 취해 온실가스 배출량을 줄여나갈 것\"이라 밝히기도 했다.\n    중국 정부가 팔을 걷어붙인 것은 환경 문제가 점점 심각해지고 있기 때문이다.\n  코로나19 팬데믹이 전 세계를 강타한 이후 '나 홀로 경제성장' 중이지만, 더이상 화석연료에만 기대 경제를 키울 수 없다는 위기감이 사회 저변에 깔려있다.\n    문제는 규모다.\n  중국은 이미 신재생에너지 최대 투자국이자 소비국으로 발돋움했지만, 여전히 화석연료 사용량과 온실가스 배출량이 압도적으로 많다.\n   여러 환경 문제 중에서도 중국 정부가 가장 우려하는 것은 북부 지역의 물 부족이다.\n     중국의 환경 문제를 조사하는 비영리단체 China Dialogue는 2018년 보고서에서 \"전 세계 인구의 20%가 중국에 살고 있지만, 이 나라의 담수량은 세계 전체의 7%에 불과하다\"며 이 문제를 지적했다.\n  넓은 땅덩어리에 물은 부족한데 그나마 있는 담수의 80%는 남쪽에 집중돼 있다.\n  때문에 6억 9600만 명 이상이 살고 있는 북부 지역은 극심한 물 부족으로 고생 중이다.\n  중국 정부는 운하를 통해 이 문제에 대응해왔지만 턱없이 부족하다.\n  메콩강을 끼고 있는 동남아시아 국가들과의 수자원 갈등도 점점 커지고 있다.\n    \"물 부족이 식량 부족, 경제 양극화보다 더 심각한 문제\"라는 전문가들의 경고가 나오는 이유다.\n     중국 정부가 속앓이를 하는 데는 다른 이유도 있다.\n    환경 오염의 직격탄을 맞고 있는 곳이 신장위구르자치구라서다.\n    자원 개발이 한창인 탓에 이곳 환경은 대도시인 베이징보다 더 나쁜 상황.\n  물 부족까지 더해져 그렇지 않아도 억눌려있던 주민들의 불만과 분노는 점점 더 커져가고만 있다.\n  티베트와 내몽골자치구 등 독립 성향이 강한 다른 지역들의 형편도 마찬가지다.\n ​ ABC방송은 지난달 23일 보도에서 이 점을 지적하며 \"중국의 환경 문제는 공산당의 안정적인 통치에 영향을 끼칠 것이며, 중국 정부도 이를 잘 알고 있다\"고 보도했다.\n ",
		"passage_Cnt": 1288
	},
	"Annotation": {
		"summary1": "세계 최대 온실가스 배출국인 중국이 친환경·신재생에너지 사업에 박차를 하고 있으며 시 국가주석은 2060년까지 탄소중립을 달성하겠다고 선언했다.",
		"summary2": null,
		"summary3": "세계 최대 온실가스 배출국인 중국이 최근 들어 친환경·신재생에너지 사업에 더욱 박차를 가하고 있다. 시진핑 중국 국가주석이 직접 나서 \"2060년까지 탄소중립(배출한 이산화탄소를 흡수하는 대책을 세워 실질적인 배출량을 ‘0’으로 만드는 정책)을 달성하겠다\"고 선언하고 \"보다 적극적인 조치를 취해 온실가스 배출량을 줄여나갈 것\"이라 밝히기도 했다.",
		"summary_3_cnt": 195
	}
}