{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23250",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“秋보좌관 전화했다” 대위 진술, 조서서 뺀 檢 수사 의지 논란",
		"author": "정유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23250-00001",
		"passage": "추미애 법무부 장관 아들 '군 휴가 미복귀' 의혹 수사팀의 진술 조서 누락을 둘러싼 진실공방이 이어지고 있다.\n  수사팀이 아들 서모씨가 소속됐던 부대 대위로부터 \"추 장관 보좌관에게 휴가 연장 전화를 받았다\"는 진술을 받고도 누락한 것이 고의인지 아닌지 의혹이 핵심이다.\n  논란이 커지자 대위를 수사했던 수사팀이 다시 수사하는게 적절한가에 대한 지적이 나오고 있다.\n        8일 신원식 국민의힘 의원실에 따르면 추 장관 아들의 현역 시절 부대 소속 대위는 최근 서울동부지검에 참고인으로 출석해 조사받았다.\n  그는 검찰 조사에서 \"2017년 6월 21일 부대 단결 행사(축구경기) 중 '추 의원 보좌관'이라는 사람이 전화를 걸어와서 '서 일병 휴가가 곧 종료되는데 통원과 입원이 아닌 집에서 쉬면서 회복하려고 하니 병가 처리해줄 수 있느냐'고 했다\"고 진술했다고 한다.\n   하지만 해당 진술은 최종 조서에 담기지 않았다.\n   대위를 수사한 담당 수사관이 \"확실하지 않으면 빼자\"는 취지로 말해서 조서에서 빠졌다고 한다.\n   \"고의 누락 아니더라도 수사 의지 없는 것\" 법조계에서는 두 가지 가능성을 제기했다.\n  우선 현직 장관의 아들이 관계된 민감한 사건이기 때문에 명확한 물증이 없는 진술을 뺐을 가능성이 있다는 것이다.\n  애매한 진술로 향후 필요 이상의 분란이 일어날 수 있다고 판단해 진술을 뺐다는 주장이다.\n  하지만 일선 검사들은 명확한 물증이 없다고 해서 핵심 진술을 누락했다면 수사 의지가 없다고 볼 수밖에 없다고 지적했다.\n   일선의 한 평검사는 \"수사 의지만 있었다면 대위의 진술을 바탕으로 통신 영장을 청구하거나 공문을 보내 군 관계자에게 사실관계 조회를 할 수 있다\"며 \"핵심 진술의 사실 여부 파악, 이를 통한 추가적인 사건 실체의 규명은 검찰의 몫이다\"고 말했다.\n     \"담당 수사관 판단으로 빼긴 어려워\"  담당 수사관이 주요 진술이라고 판단해 상부에 보고한 후, 대위에게 최종 조서에서 진술을 빼도록 유도했을 가능성도 있다.\n  이는 담당 수사관이 독단으로 결정할 수 있는 문제가 아니라는 것이 일선 검사들의 공통된 의견이다.\n   당시 수사관의 당시 보고라인은 주임검사였던 박석용(47·사법연수원 35기) 동부지검 검사, 양인철(49·29기) 동부지검 형사1부장검사, 김남우(51·28기) 차장검사, 이수권(52·26기) 동부지검장 직무대리, 김관정(56·26기) 대검찰청 형사부장, 윤석열(60·23기) 검찰총장이다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "추 법무부 장관 아들의 휴가 연장 전화를 받았다는 대위의 진술이 최종 조서에서 빠졌는데 이에 고의인지 아닌지에 대한 진실공방이 계속되고 있다.",
		"summary2": null,
		"summary3": "추미애 법무부 장관 아들 '군 휴가 미복귀' 의혹 수사팀의 진술 조서 누락을 둘러싼 진실공방이 이어지고 있다. 수사팀이 아들 서모씨가 소속됐던 부대 대위로부터 \"추 장관 보좌관에게 휴가 연장 전화를 받았다\"는 진술을 받고도 누락한 것이 고의인지 아닌지 의혹이 핵심이다. 하지만 해당 진술은 최종 조서에 담기지 않았다. 대위를 수사한 담당 수사관이 \"확실하지 않으면 빼자\"는 취지로 말해서 조서에서 빠졌다고 한다.",
		"summary_3_cnt": 233
	}
}