{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18232",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"성적장학금 없앤 돈으로 등록금 반환\" 대학생 열받게 한 대학",
		"author": "남윤서",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18232-00001",
		"passage": "대학생들의 등록금 반환 요구가 거센 가운데 일부 대학이 특별 장학금을 주는 식으로 등록금 반환에 동참했다.\n  그러나 등록금 반환을 결정한 대학에서도 장학금 재원 문제로 대학생들의 반발이 이어지고 있다.\n  원래 학생들 몫인 성적 장학금 등을 없애 특별 장학금 재원을 마련하고 있기 때문이다.\n  \"열심히 공부한 학생 어쩌나\" vs \"재원 마련 불가피한 조치\" 15일 대학가에 따르면 명지대는 신종 코로나바이러스 감염증(코로나19) 특별 장학금을 지급하기로 하고 금액과 방법을 논의하고 있다.\n  대학측은 약 40억원의 재원을 마련해 모든 학생에게 코로나19 특별 장학금을 준다는 방침이다.\n  대학은 행정부서 예산 절감액, 행사 절감액 뿐 아니라 성적 장학금, 모범 장학금 비용 등을 활용해 코로나19 특별 장학금을 준다는 계획이다.\n  이에 따라 올해 1학기 성적 장학금은 지급하지 않고 특별 장학금으로 전환하기로 했다.\n  명지대 학생들은 장학금 지급 자체는 반기면서도 성적 장학금을 재원에 포함했다는 점을 문제삼고 있다.\n  학생 A씨는 “지난주까지도 학교에서는 성적 장학금을 신청하라고 했는데, 아무런 설명 없이 성적 장학금을 없앴다”며 “열심히 공부한 학생들의 성적 장학금을 빼 전체에 나눠주겠다는 것이냐”고 반문했다.\n   명지대 총학생회는 “성적 장학금을 특별 장학금으로 전환하는 안건에 반대 의사를 밝혔다”고 밝혔다.\n  성적 장학금은 사전에 약속된 학생 복지의 일환인데, 이를 없애는 대신 학교가 다른 예산으로 특별 장학금 재원을 마련해야 한다는 주장이다.\n  이에 대해 명지대 관계자는 “올해 1학기는 온라인 수업을 하면서 절대평가를 실시했는데, 학생들의 성적이 전반적으로 상향돼 성적 장학금이 합리적이지 않다”며 “대학이 어려운 재정 여건에서 특별 장학금을 마련하기 위해 불가피한 조치”라고 말했다.\n  교육부 '등록금 반환 자구책' 요구에 대학들 고심 명지대에 앞서 등록금 반환을 선언한 단국대도 비슷한 상황이다.\n  단국대는 등록금 10%를 반환하기로 하고 77억7000여만원의 재원을 마련했다.\n   이 대학도 성적 장학금을 없애고 등록금 반환 재원에 포함시켜 일부 학생들이 반대 목소리를 냈다.\n  이에 대해 단국대 관계자는 “성적 장학금을 받기 위해 노력한 학생들의 반발이 있는 것은 사실이지만, 위기 상황에서 더 많은 학생이 혜택을 봐야한다”고 말했다.\n  일각에서는 교육부가 재정 지원을 미끼로 등록금 반환을 압박하자 대학이 성적 장학금까지 빼서 쓴다는 지적도 나온다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "대학생들의 등록금 반환 요구에 일부 대학은 성적 장학금 등을 없애고 특별 장학금을 지급해 등록금을 반환하자 대학생들의 반발이 이어졌고 일각에서는 교육부의 압박을 지적했다.",
		"summary2": null,
		"summary3": "대학생들의 등록금 반환 요구가 거센 가운데 일부 대학이 특별 장학금을 주는 식으로 등록금 반환에 동참했다. 그러나 등록금 반환을 결정한 대학에서도 장학금 재원 문제로 대학생들의 반발이 이어지고 있다. 원래 학생들 몫인 성적 장학금 등을 없애 특별 장학금 재원을 마련하고 있기 때문이다. 일각에서는 교육부가 재정 지원을 미끼로 등록금 반환을 압박하자 대학이 성적 장학금까지 빼서 쓴다는 지적도 나온다.",
		"summary_3_cnt": 226
	}
}