{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02338",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "알펜루트 3개 펀드 환매 연기…사모펀드 업계 비상",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02338-00001",
		"passage": "“이러다 사모펀드 시장이 죽는 건 아닐까 걱정됩니다.\n ”(사모펀드 전문 A자산운용사 본부장) 라임자산운용이 사모펀드 고객에게 돈을 돌려주지 못한 ‘불똥’이 다른 업체로 번지고 있다.\n  라임 사태에 부담을 느낀 증권사들이 다른 펀드 운용사에 빌려줬던 자금까지 거둬들이면서다.\n  라임에 이어 알펜루트자산운용까지 고객 투자금을 제때 돌려주지 못하는 일이 발생했다.\n  자칫 사모펀드 업계 전반에 ‘도미노’ 현상이 발생할 수 있다는 우려도 나온다.\n  금융투자협회에 따르면 국내 사모펀드 설정액(수탁고)은 지난 23일 기준으로 418조원(순자산)에 이른다.\n  전체 펀드 설정액(685조원)의 60%가 넘는다.\n  알펜루트자산운용은 28일 세 개 펀드의 환매를 연기하기로 했다고 밝혔다.\n  해당 펀드는 ‘에이트리 1호(567억원)’와 ‘비트리 1호(493억원)’, ‘공모주 2호(48억원)’다.\n  해당 펀드의 설정액을 합치면 1108억원 규모다.\n  이 펀드들은 고객의 가입과 환매가 자유로운 개방형이다.\n  고객이 돈을 돌려달라고 하면 회사는 원칙적으로 고객의 요청에 응해야 한다.\n  하지만 고객의 환매 요청을 따르지 못할 정도의 중대한 사정이 생겼다는 얘기다.\n  더 큰 문제는 세 개 펀드에 그치지 않을 수 있다는 점이다.\n  알펜루트는 “다음달 말까지 이들 펀드를 포함한 26개 펀드가 환매 중단될 수 있다”며 “최대 1817억원 규모”라고 설명했다.\n  알펜루트의 총자산은 9000억원 규모다.\n  알펜루트가 사실상 환매 중단을 결정한 배경에는 증권사와 총수익스와프(TRS) 계약이 있다.\n  펀드의 투자 자산을 담보로 증권사가 돈을 빌려주는 것이다.\n  주식 담보대출과 비슷한 성격이다.\n  예컨대 100억원의 펀드 자산이 있을 때 TRS로 자금을 빌리면 200억원(담보비율 100% 가정)을 투자하는 효과가 있다.\n  그만큼 투자 위험은 커지지만 고수익을 기대할 수 있다는 점에서 사모펀드 운용사들이 선호하는 방식이다.\n  그런데 라임 사태가 불거지자 증권사들이 TRS 계약을 해지하고 대출금 회수에 나섰다.\n  사모펀드 운용사들이 TRS 대출금을 갚으려면 펀드에서 투자한 자산을 팔아야 한다.\n  그런데 증시에 상장되지 않은 기업에 투자한 자산의 상당부분은 당장 현금으로 바꾸기 어렵거나, 겨우 팔 수 있더라도 큰 손실을 감수해야 하는 상황이다.\n  해당 운용사로선 이러지도 저러지도 못하게 된 셈이다.\n  사모펀드 업계에 따르면 알펜루트에 대해선 한국투자증권과 미래에셋대우가 TRS 자금의 회수 결정을 통보했고 신한금융투자도 상환을 요청한 것으로 알려졌다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "라임 사태에 증권사들이 다른 운용사에 빌려준 자금까지 거두면서 라임자산운용에 이어서 알펜루트자산운용까지 투자금을 제때 돌려주지 못하게 되는 등 피해가 다른 업체로 번지고 있다.",
		"summary2": null,
		"summary3": "“이러다 사모펀드 시장이 죽는 건 아닐까 걱정됩니다. ”(사모펀드 전문 A자산운용사 본부장) 라임자산운용이 사모펀드 고객에게 돈을 돌려주지 못한 ‘불똥’이 다른 업체로 번지고 있다. 라임 사태에 부담을 느낀 증권사들이 다른 펀드 운용사에 빌려줬던 자금까지 거둬들이면서다. 라임에 이어 알펜루트자산운용까지 고객 투자금을 제때 돌려주지 못하는 일이 발생했다.",
		"summary_3_cnt": 200
	}
}