{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20243",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "무엇이 류호정 '빨간 원피스'를 \"새끼 마담 복장\"으로 만들었나",
		"author": "심새롬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20243-00001",
		"passage": " ‘류호정 원피스’ 소동은 성공적이었다.\n  국내 캐주얼 브랜드(쥬시쥬디)가 해당 원피스를 완판했다.\n  ‘정의당 류호정’ 역시 이틀간 포털사이트에서 불티나게 검색됐다.\n  정치 신인이 전국적 인지도를 이만큼 쌓을 기회는 드물다.\n  류 의원의 파격 패션은 어제 오늘 일이 아니다.\n  그는 6일 라디오 인터뷰에서 “복장에 대한 지적은 종종 있었다.\n  사실 청바지도 입고 반바지도 입었고 물론 정장도 입었고 여러 복장을 입고 다녔다”고 말했다.\n  2주 전 자신의 유튜브 채널 ‘류원실 로그’에 ‘국회의원이 청바지와 반바지를 입었다고?’라는 제목의 6분짜리 영상을 올리고 이를 페이스북에도 공유했다.\n  권위주의 타파든 뭐든, 튀는 옷차림으로 의도한 효과를 누리려 한 것은 분명해 보인다.\n  류 의원 보좌진은 “의원은 그런 (빨간 원피스) 스타일을 좋아하진 않는다.\n  본인 옷이 아니고 공보 비서가 얼마 전 산 옷인데 보여줬더니 입고 싶다고 해서 입게 됐다”고 설명했다.\n   소위 ‘진보의 아이콘’들은 이미 17년 전부터 파격 패션으로 정치적 메시지 전달을 시도했다.\n  2003년 유시민 개혁국민정당 의원의 ‘빽바지’, 2012년 김재연 통합진보당 의원의 ‘보라색 미니스커트’가 대표적인 경우다.\n  관행을 따르지 않는 건 비주류가 존재감을 드러내는 방식 중 하나다.\n  류 의원의 경우 여기에 ‘여성’과 ‘젊음’이란 조건이 더해져 관심·비난이 증폭된 측면이 있다.\n   일부 온라인 커뮤니티에서 류 의원을 겨냥해 “새끼 마담 같다”, “본회의장에 술값 받으러 왔냐”, “누가 국회에 노래방 도우미 불렀냐”는 등의 원색적 성희롱이 난무한 것은 비주류와 약자에게 가혹한 한국 사회의 단면이기도 하다.\n  17년 전 본회의장에서 유시민이 들었던 말은 “국민에 대한 예의가 없다”, “퇴장시켜야 한다”는 정도의 말이었다.\n  이번에 그보다 훨씬 더 심한 인격모독이 벌어진 것은 젊은 여성이 우리 사회에서 어떤 대우를 받는지를 보여준 사례다.\n  ‘청년, 여성, 최연소, 비례’라는 비주류 조건을 두루 갖춘 류 의원의 원피스 흥행이 씁쓸한 이유다.\n  눈여겨 볼 대목은 류 의원에 대한 공격이 좌우 합작이었다는 점이다.\n  우파 진영은 그의 페미니스트 성향을, 민주당 지지자들은 그가 박원순 전 서울시장 조문을 반대했다는 점을 문제로 삼아 비난 수위를 높였다.\n  한국의 청년정치가 나갈 길이 험난하다는 방증이다.\n  조혜민 정의당 대변인은 “의정 활동에 대한 평가가 아닌 여성 정치인의 외모, 이미지로 평가함으로써 정치인으로서의 ‘자격 없음’을 말하려고 하는 행태에 결코 동의할 수 없다”며 “중년 남성의 옷차림은 탈권위일 수 있고, 청년 여성의 옷차림은 정치적이지 못하다고 평가하는 태도는 이중잣대에 불과해 불편함을 감출 수 없다”고 말했다.\n ",
		"passage_Cnt": 1372
	},
	"Annotation": {
		"summary1": "신인 정치인 류 의원은 젊은 여성이란 조건이 더해져 관행을 따르지 않는 옷차림에 대한 관심과 비난이 증폭됨은 한국의 청년 정치가 나갈 길이 험난하다는 방증이다.",
		"summary2": null,
		"summary3": "관행을 따르지 않는 건 비주류가 존재감을 드러내는 방식 중 하나다. 류 의원의 경우 여기에 ‘여성’과 ‘젊음’이란 조건이 더해져 관심·비난이 증폭된 측면이 있다. 이번에 그보다 훨씬 더 심한 인격모독이 벌어진 것은 젊은 여성이 우리 사회에서 어떤 대우를 받는지를 보여준 사례다. ‘청년, 여성, 최연소, 비례’라는 비주류 조건을 두루 갖춘 류 의원의 원피스 흥행이 씁쓸한 이유다. 한국의 청년정치가 나갈 길이 험난하다는 방증이다. 정치 신인이 전국적 인지도를 이만큼 쌓을 기회는 드물다.",
		"summary_3_cnt": 277
	}
}