{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25550",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[월간중앙] 83세 여인의 노벨상 도전장, 그가 KAIST에 766억 내놓은 까닭",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25550-00006",
		"passage": " 그 돈으로 창문, 화장실 등 그간 미비했던 부분들을 싹 고쳤다.\n  불경기에 코로나까지 겹쳐 여의도 빌딩에 공실이 많은데 맨하탄빌딩은 꽉 차 있다.\n ” 자서전에는 ‘건물을 지킨 대신 건강을 지키지 못했다’고 나온다.\n  “그렇게 10년 동안 스트레스를 받으니 몸이 먼저 반응을 하더라.\n  신장암이었다.\n  결국 7시간 대수술을 받고 왼쪽 신장을 잘라냈다.\n  다행히 재발은 없었다.\n  그러다 2~3년 전에 간암 판정을 받았다.\n  치료와 요양을 하고 있다.\n  요즘은 되도록 무리하지 않으려 하고 있다.\n ” 2007년 외환 자유화 확대 조치에 따라 투자 목적의 해외 부동산 취득 한도가 100만 달러에서 300만 달러로 확대됐다.\n  “그 소식을 들으며 눈이 번쩍 뜨였다”는 이 회장은 기회의 땅인 미국에 투자한다.\n  특유의 눈썰미로 미 연방정부 사회보장국이 입주해 있던 LA의 한 건물에 투자했고, 수익을 냈다.\n  동시에 해외 부동산 투자는 기부의 첫걸음이었다.\n  유럽 출장서 느낀 열등감, 기부 의지 일깨워기부하게 된 결정적 계기는? “미국에서 부동산 계약을 할 때였다.\n  변호사가 ‘계약서에 상속자를 누구로 적을까요’라고 묻는 말에 한동안 말을 하지 못했다.\n  등기를 하기 위해선 상속자를 기재해야 하는데 구체적으로 생각해보지 않았기 때문이다.\n  당시는 결혼하기 전이었다.\n  또 막연하게 대학에 기부해야겠다는 생각을 갖고 있었을 뿐 구체적인 계획은 없었다.\n  결국 선택한 곳이 KAIST였다.\n ” 기부를 결정한 KAIST와는 특별한 인연이 없어 보인다.\n  “조폭들 때문에 대전으로 피신 가면서 지나친 KAIST의 모습은 정문에 기둥 두 개만 서 있을 뿐 허허벌판에 초지와 다를 바 없었다.\n  그러다 당시 서남표 총장이 취임하고 나서 건물이 빽빽하게 들어섰다.\n  서 총장과는 일면식도 없던 상태였다.\n  그러다 우연히 TV에 나온 서 총장 인터뷰를 보게 됐다.\n  한국 사회 발전을 위해 과학기술 투자가 얼마나 중요한지, KAIST의 역할과 임무가 왜 막중한지 얘기하더라.\n  과학기술 인재를 키워 나라를 부강하게 만들겠다는 진심이 느껴지더라.\n  나도 같은 생각이었다.\n  그래서 그 자리에서 KAIST 기부를 결정했다.\n ” 모교(서울대)는 고려하지 않았나? “1971년 모교인 서울대 법대 동창회 장학재단인 낙산 장학회 이사로 42억원 모금에 참여했다.\n  2010년부터 2년 동안 서울대 법대 장학재단 이사장을 지내기도 했다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "건강 대신 건물을 지켰다는 이 회장은 스트레스로 간암에 걸려 치료·요양 중이지만 투자 목적의 해외 부동산 취득 한도가 확대됐다는 소식에 미국에 투자하며 기부를 시작하게 됐다.",
		"summary2": null,
		"summary3": "자서전에는 ‘건물을 지킨 대신 건강을 지키지 못했다’고 나온다. “그렇게 10년 동안 스트레스를 받으니 몸이 먼저 반응을 하더라. 신장암이었다. 결국 7시간 대수술을 받고 왼쪽 신장을 잘라냈다. 다행히 재발은 없었다. 그러다 2~3년 전에 간암 판정을 받았다. 치료와 요양을 하고 있다. 요즘은 되도록 무리하지 않으려 하고 있다. ” 2007년 외환 자유화 확대 조치에 따라 투자 목적의 해외 부동산 취득 한도가 100만 달러에서 300만 달러로 확대됐다. “그 소식을 들으며 눈이 번쩍 뜨였다”는 이 회장은 기회의 땅인 미국에 투자한다. 동시에 해외 부동산 투자는 기부의 첫걸음이었다.",
		"summary_3_cnt": 331
	}
}