{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17780",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"청심환 없인 약국 못열었다\" 이제야 고백한 공적마스크 사투",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17780-00003",
		"passage": "  경북 문경시 점촌1동에서 16년째 약국을 해온 박상훈(49) 약사는 “마스크는 동나 존재하지도 않는데 나눠줘야 하는 의무감으로 하루 8~9시간을 견뎌야 했던 게 가장 큰 고충이었다”고 말했다.\n  박 약사는 “약국 문을 열면 심장이 쿵쾅거려 우황청심환을 먹고 시작한다는 약사도 있었다”고 전했다.\n  실제 당시에 마스크를 둘러싼 크고 작은 실랑이가 벌어지면서 약사들이 스트레스를 호소하기도 했다.\n  박 약사의 약국엔 다른 약국에서 이미 마스크 10장을 산 뒤 신분증을 건네며 마스크를 요구하는 80대 노인도 있었다고 한다.\n  중복 구매가 불가능한 이유를 올 때마다 설명해도 같은 상황이 반복됐다.\n   4월 총선을 앞두고는 선거에 개인정보가 어떻게 악용될지 모른다며, 신분증 제출을 거부한 손님도 있다.\n  그래도 박 약사는 초기 사회적 동요와 불만을 잠재우는 데 약사의 역할이 컸다고 강조했다.\n   “시민 입장에서도 정책에 대해 할 말이 많았을 거잖아요.\n  어디 얘기할 데도 없고 불만을 배설할 곳이 어떻게 보면 약국이지 않았을까 생각해요.\n “ 박 약사는 “단순히 마스크를 골고루 뿌리는 것 이상의 사회적 불안을 완충하는 역할을 했다는 데 보람을 느낀다”고 했다.\n   김대업 대한약사회장은 “나라와 국민이 힘들 때 약국이 역할을 잘 해줬고, 잘 정리돼 다행스럽게 생각한다”며 “약국 문 열기가 겁난다거나 공황장애가 올 것 같다는 회원도 있었지만, 협조해줘 고맙다”고 말했다.\n   김 회장은 “약국이 가진 강력한 접근성과 개인정보 관리 능력 등을 기반으로 약국의 공적 기능을 보여줬다”며 “선의를 갖고 민관이 협력해 좋은 결과를 만든 만큼 약사, 약국의 노력과 참여에 따른 면세 등 정부의 후속 조치까지 약속대로 잘 이뤄졌으면 좋겠다”고 소회를 전했다.\n   ◇“시스템 오픈 직전까지 버그 수정, 진땀”중복구매자를 거르는 데 핵심 역할을 한 것 중 하나가 ‘마스크 중복구매 확인시스템’이었다.\n  이걸 만드는 데 일조한 게 건강보험심사평가원이다.\n   이영곤(59) 심평원 정보통신실 실장은 떠올리면 아직도 아찔한 기억이 있다.\n  지난 3월 6일 선보인 마스크 5부제가 시행되기 바로 전날이었다.\n  모두가 밤을 새워 시스템을 점검하던 도중 오픈 3시간을 앞두고 문제를 발견한 것이다.\n   이 실장은 “새벽 3시쯤 완벽한 준비를 마쳤다고 생각했는데 새벽 4시쯤 오류(버그)를 발견했다.\n  수정과 테스트, 실패를 반복하는 과정이 꼬박 3시간 걸렸다”고 회상했다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "박 약사는 의무감으로 하루를 견뎌냈던 고충을 얘기했고, 마스크를 둘러싼 실랑이로 약사들의 스트레스가 컸지만 초기 사회적 동요와 불만을 잠재우는 데 약사의 역할이 컸다고 강조했다.",
		"summary2": null,
		"summary3": "경북 문경시 점촌1동에서 16년째 약국을 해온 박상훈(49) 약사는 “마스크는 동나 존재하지도 않는데 나눠줘야 하는 의무감으로 하루 8~9시간을 견뎌야 했던 게 가장 큰 고충이었다”고 말했다. 실제 당시에 마스크를 둘러싼 크고 작은 실랑이가 벌어지면서 약사들이 스트레스를 호소하기도 했다. 그래도 박 약사는 초기 사회적 동요와 불만을 잠재우는 데 약사의 역할이 컸다고 강조했다.",
		"summary_3_cnt": 213
	}
}