{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22387",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "검찰, 40년 만에 기업 짬짜미 직접 처리…기대와 우려 동시에",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22387-00002",
		"passage": " 이 때문에 경성담합은 '경제 분야 악의 축'으로도 불린다.\n  무엇이 개선되나경성담합 전속고발권이 폐지되면 담합 기업들의 처벌 가능성이 커진다.\n  공정위 캐비넷에서 묵혀 있는 사건 처리가 가능해지거나 공정위의 늦장 고발로 처벌을 피해 가는 경우를 막을 수 있다.\n  지난해 11월 서울중앙지검 공정거래조사부(부장 구승모)는 공정위가 고발한 미쓰비시전기, 히타치오토모티브시스템즈의 담합 사건을 공소시효 도과를 이유로 공소권 없음 처분 했다.\n  이 사건은 함께 담합에 관여한 일본 자동차부품업체 덴소가 2012년 5월 공정위에 담합 사실을 자진 신고했지만, 검찰 고발까지 7년이나 걸렸다.\n  그마저도 공소시효가 만료돼 형사처벌이 불가능했다.\n   강제 수사권이 없는 공정위 입장에서 검찰의 조력을 받으면 조사·수사에 속도를 낼 수 있고 증거 확보가 용이해진다는 점에서 유리해진다.\n  공정위와 검찰은 향후 협의회 채널을 만들어 공조 수사에 나설 계획이다.\n  무엇이 우려되나 재계는 이런 결정에 우려의 목소리가 높다.\n  같은 위반 사건이라도 검찰이 나서게 되면 조사·수사 강도가 더욱 강해지는 데다 검찰과 공정위간 경쟁으로 중복 수사도 우려하고 있다.\n  별건 수사를 걱정하는 목소리도 높다.\n  또 리니언시 제도가 무력화될 가능성이 있다.\n  담합 사건의 90% 이상은 내부 고발자를 통해서 정보를 입수한다.\n  대신 사정당국은 담합에 참여한 고발자에 대해 처벌을 면해주거나 경감시켜준다.\n  문제는 공정위와 검찰의 협력 체계에 구멍이 생길 때다.\n  공정위에 자진 신고를 했는데, 이를 인지하지 못한 검찰이 수사 대상으로 삼는 경우가 생길 수 있다.\n  아예 리니언시 제도의 신뢰가 깨지면서 자진 신고 자체가 위축될 수도 있다.\n   재계의 한 관계자는 \"공정위와 검찰이 협의체를 통해 중복 수사 등의 우려를 줄인다고 하는데, 이는 업무협약 수준이라 명확한 기준과 법적 강제력이 없어 걱정이 크다\"고 말했다.\n   앞으로 경성담합 분야를 시작으로 공정거래법상 부당지원, 시장지배력남용, 하도급법 위반, 유통 3법 등 전속고발권 폐지 분야가 넓어지면 기업들의 부담은 더욱 커질 수 있다.\n   때문에 앞으로 양 기관의 긴밀한 협력관계 구축과 유지가 제도 정착의 관건이 될 전망이다.\n  공정위 관계자는 \"재계가 우려하는 부분에 대해 이미 숙지하고 있고, 협의체를 통해 그런 부분에 대해 문제가 없도록 계속 협의하고 있다\"고 했다.\n  대검 관계자도 \"1990년대부터 '공정거래사범협의회'라는 공식 협의 채널이 있긴 했지만, 아직 활성화되지 못한 상황\"이라며 \"협의 채널을 활성화하고 자료 공유, 업무 분담 등 양 기관 모두 준비할 게 상당하다\"고 말했다.\n ",
		"passage_Cnt": 1324
	},
	"Annotation": {
		"summary1": "재계는 공정위와 검찰이 공조 수사에 나서게 되면 중복 수사와 별건 수사 그리고 리니언시 제도가 무력화될 가능성이 있다고 우려한다.",
		"summary2": null,
		"summary3": "공정위와 검찰은 향후 협의회 채널을 만들어 공조 수사에 나설 계획이다. 재계는 이런 결정에 우려의 목소리가 높다. 같은 위반 사건이라도 검찰이 나서게 되면 조사·수사 강도가 더욱 강해지는 데다 검찰과 공정위간 경쟁으로 중복 수사도 우려하고 있다. 별건 수사를 걱정하는 목소리도 높다. 또 리니언시 제도가 무력화될 가능성이 있다. 아예 리니언시 제도의 신뢰가 깨지면서 자진 신고 자체가 위축될 수도 있다.",
		"summary_3_cnt": 230
	}
}