{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02001",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "현대차 괴롭히던 엘리엇, 작년 말 지분 팔고 떠났다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02001-00001",
		"passage": "현대자동차그룹의 경영 참여를 요구해 온 미국계 행동주의 펀드 엘리엇 매니지먼트가 지난해 말 보유 지분을 모두 팔고 사실상 철수했다.\n  22일 투자은행(IB) 업계 등에 따르면 엘리엇은 보유했다고 주장해온 현대차 지분(2.\n 9%)과 기아자동차(2.\n 1%)·현대모비스 지분(2.\n 6%) 등을 매각했다.\n  IB 업계 관계자는 “정확한 시점을 알 순 없지만 엘리엇이 현대차그룹 관련 지분을 매각한 것으로 알고 있다”고 말했다.\n  엘리엇은 2018년 3월 “현대차 그룹의 핵심 계열사인 현대차·기아차·현대모비스의 지분 1억 달러가량을 매집했다”고 주장했다.\n  현대차그룹이 현대모비스를 중심으로 한 지배구조 개편안을 내놓은 지 한 달 만이었다.\n  현대차그룹은 5대 그룹 가운데 유일하게 순환출자 구조를 해소하지 못한 상태다.\n  현대모비스의 투자·핵심부품 부문과 모듈·AS부품 부문을 분할한 뒤 모듈·AS부품 부문을 현대글로비스와 합병하는 지배구조 개편안에 대해 공정거래위원회에서는 긍정적으로 평가했다.\n  하지만 엘리엇은 현대차와 모비스의 합병과 8조3000억원의 배당을 요구하면서 지배구조 개편안에 제동을 걸었다.\n  글로벌 의결권 자문사인 ISS도 지배구조 개편안에 반대하면서 현대차그룹은 같은 해 5월 개편안을 거둬들였다.\n  엘리엇은 지난해 주주총회에서 주요 계열사의 사외이사 자리와 고배당을 안건으로 냈지만 성사시키지 못했다.\n  엘리엇의 공격 이후 현대차그룹이 배당성향을 끌어올리고 자사주를 사들여 소각하는 등 친주주 정책을 펼치면서 중소 주주들이 현대차 편으로 돌아섰기 때문이다.\n  증권업계 관계자는 “엘리엇이 어느 시점에서 매입했는지는 알 수 없으나 2017년 말~2018년 초에 매입했다고 치면 1000억~2000억원의 손실을 봤을 가능성이 크다”고 말했다.\n  다른 관계자는 “지난해 하반기 이후 엘리엇이 매도 시점을 보고 있다는 소문이 많았다.\n  손실 규모를 줄일 수 있는 시점을 선택해 지분을 처분한 것으로 보인다”고 말했다.\n  엘리엇이 철수하면서 현대차그룹은 지배구조 개편과 함께 이미 발표한 61조원대의 미래차 투자 등에 가속을 붙일 수 있게 됐다.\n  현대차그룹 관계자는 “5% 미만 주주에 대해서는 공시의무가 없어 그룹 입장을 밝힐 수 없다”면서도 “그룹은 지금까지 견지해온 주주친화, 소비자우선 정책을 유지할 것이며 이미 발표한 미래 투자도 계속해 나갈 것”이라고 말했다.\n  이날 현대차는 실적발표 컨퍼런스콜(다자간 전화회의)에서 지난해 영업이익이 3조6847억원으로 전년보다 52% 증가했다고 밝혔다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "지배구조 개편안에 제동을 걸며 경영 참여를 요구해 온 엘리엇 매니지먼트가 철수하자 현대차그룹은 미래차 투자 등에 가속을 붙일 수 있게 됐다.",
		"summary2": null,
		"summary3": "현대자동차그룹의 경영 참여를 요구해 온 미국계 행동주의 펀드 엘리엇 매니지먼트가 지난해 말 보유 지분을 모두 팔고 사실상 철수했다. 현대차그룹이 현대모비스를 중심으로 한 지배구조 개편안을 내놓은 지 한 달 만이었다. 엘리엇이 철수하면서 현대차그룹은 지배구조 개편과 함께 이미 발표한 61조원대의 미래차 투자 등에 가속을 붙일 수 있게 됐다. 하지만 엘리엇은 현대차와 모비스의 합병과 8조3000억원의 배당을 요구하면서 지배구조 개편안에 제동을 걸었다.",
		"summary_3_cnt": 255
	}
}