{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26773",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘명성황후 시해 목격자’ 러 청년 사바틴이 조선의 건축물에 남긴 흔적은…",
		"author": "강혜란",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26773-00001",
		"passage": " “(일본인들에게 훈련 받은) ‘친일파’ 조선군에 의해 조선 왕궁이 점령됨.\n  일본인 낭인들이 후궁과 왕후로 추정되는 여인을 살해함.\n  의기양양한 조선의 새로운 ‘친일파’에 의해 사실상 조선의 왕이 감금됨.\n ” 1895년 10월 8일 명성황후 시해 사건, 이른바 ‘을미사변’이 벌어지고 열흘 뒤 사바틴이라는 이름의 러시아 청년이 이 같은 목격담을 또박또박 써내려갔다.\n  사건 당일 경복궁에 있었던 그는 건청궁 곤녕합에서 벌어진 참변을 목격했고 일본군의 서슬 퍼런 칼날을 피해 가까스로 궁을 빠져나왔다.\n  제물포에서 포함을 타고 러시아로 도망친 뒤 상세한 증언을 자국 외교부 측에 문서로 제출했다.\n  을미사변 직후 관련성을 부인하던 일본이 자국 공사 미우라 고로가 자행한 일이라고 축소 인정한 데는 이러한 증언이 결정적 역할을 했다.\n  청년의 본명은 아파나시이 이바노비치 세레딘-사바틴(1860~1921).\n  한국 근현대사학계에선 ‘을미사변 목격자’로서 주목해왔지만 실제 그의 본업은 건축이다.\n  1883년 인천해관 직원으로 조선에 입국했다가 1904년 완전히 떠날 때까지 조선의 근대 건축물의 설계와 공사에 여러 족적을 남겼다.\n  특히 1888년 경복궁 내 건설된 관문각과 1890년 수정 설계된 러시아공사관은 그의 이름이 명시된 대표작이다.\n  그의 증언록에 따르면 을미사변 당시 그는 고종의 요청을 받은 외국인의 한명으로서 경복궁에서 당직을 서던 중이었다.\n  일본의 위협을 느낀 고종은 외국인 여럿을 궁궐에 초빙했고 이들은 번갈아 가며 야간에 경계를 봤다고 한다.\n  을미사변 후 고종(재위 1863∼1907)이 이듬해인 1896년 사바틴이 지었던 러시아공사관으로 피신한 것(아관파천) 또한 독특한 인연이다.\n  이처럼 우리나라의 근대 격변기에 깊숙이 관여했던 러시아 출신 건축기사 사바틴의 생애와 활동을 한눈에 조망하는 전시가 열린다.\n  올해 한‧러 수교 30주년과 상호 문화교류 해를 맞아 덕수궁 중명전에서 선보이는 특별전 ‘1883 러시아 청년 사바틴, 조선에 오다(부제: 사바틴이 남긴 공간과 기억)’이다.\n  2018년 러시아연방문화부 주최로 모스크바에서 열렸던 사바틴 건축 사진전의 내용에다 문화재청이 지난해 연구용역을 통해 추가 확보한 자료들을 엮었다.\n  건축모형 3건, 영상 7건에 사진 수십 건 등으로 중명전 2층 강당을 꽉 채워 역사의 파노라마를 재현했다.\n  사바틴이 남긴 을미사변 증언록과 시해 장소 약도 등은 현재 제정러시아 대외정책문서보관소이 소장하고 있다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "사바틴이라는 청년이 제물포에서 포함을 타고 러시아로 도망친 뒤 상세한 증언을 문서로 제출하며 일본이 을미사변 관련성을 축소 인정하게 된 결정적 역할을 했다.",
		"summary2": null,
		"summary3": "“(일본인들에게 훈련 받은) ‘친일파’ 조선군에 의해 조선 왕궁이 점령됨. 일본인 낭인들이 후궁과 왕후로 추정되는 여인을 살해함. 의기양양한 조선의 새로운 ‘친일파’에 의해 사실상 조선의 왕이 감금됨. ” 1895년 10월 8일 명성황후 시해 사건, 이른바 ‘을미사변’이 벌어지고 열흘 뒤 사바틴이라는 이름의 러시아 청년이 이 같은 목격담을 또박또박 써내려갔다. 제물포에서 포함을 타고 러시아로 도망친 뒤 상세한 증언을 자국 외교부 측에 문서로 제출했다. 을미사변 직후 관련성을 부인하던 일본이 자국 공사 미우라 고로가 자행한 일이라고 축소 인정한 데는 이러한 증언이 결정적 역할을 했다.",
		"summary_3_cnt": 331
	}
}