{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13757",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "봉침맞고 의식불명 쇼크사···'응급 처치' 의사는 책임없다, 왜",
		"author": "심석용",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13757-00001",
		"passage": " 지난 2018년 5월 14일 허리 통증을 느낀 초등학교 교사 A씨(당시 38·여)는 오후 2시쯤 경기도 부천의 한 한의원을 찾았다.\n  당시 건강상 특별한 문제가 없던 A씨는 임신을 준비 중이었다.\n  ‘요추의 염좌 및 긴장’ 진단을 받은 그는 일반 침을 맞은 뒤 귀가했다.\n  다음 날인 15일 비극이 시작됐다.\n  그는 이날 오후 2시8분쯤 이 한의원에서 10년 차 한의사인 B씨에게 0.\n 4mL 분량의 봉 약침을 맞았다.\n  알레르기를 일으킬 수 있는 효소를 제거한 침이었다.\n  10분 뒤 A씨는 간호조무사에게 “머리가 뜨겁고 호흡이 불편하다”며 발열·두통 증상을 호소했다.\n  A씨의 증상을 알게 된 B씨는 오후 2시41분쯤 같은 층에 있는 가정의학과 의원 원장 C씨에게 도움을 청했다.\n  C씨는 한의원에서 A씨의 상태를 확인한 뒤 다시 돌아와 심정지 환자에게 투여하는 응급 약물인 에피네프린을 챙겼다.\n  C씨가 에피네프린 등을 A씨에게 주사하는 동안 B씨는 119에 신고했다.\n  호흡과 맥박이 없던 A씨는 병원으로 이송됐지만, 혼수상태가 계속됐고 지난해 6월 6일 세상을 떠났다.\n  국립과학수사연구원 부검결과 A씨의 사인은 중증 알레르기 반응인 ‘아나필락시스(anaphylaxis) 쇼크’로 확인됐다.\n  아나팔락시스 쇼크는 호흡곤란과 혈압저하 등 증상을 유발한다.\n  A씨 유족은 봉 약침을 시술한 B씨와 응급치료를 한 C씨에게 공동으로 총 9억여원을 배상하라며 소송을 제기했다.\n  적절한 치료를 하지 못해 A씨를 숨지게 한 책임이 있다는 주장이었다.\n  “약침 시술은 과실, 응급치료는 책임 묻기 어려워” 그러나 법원은 A씨의 사망에 B씨에게는 과실이 있다고 보면서도 C씨에게는 책임을 묻기 어렵다고 판단했다.\n  인천지법 부천지원 민사2부(노태헌 부장판사)는 B씨에게 유가족 3명에 총 4억7000만원을 지급하라고 했지만 C씨에 대한 손해배상 청구는 기각했다.\n  재판부는 B씨에게 아나팔락시스 발생에 대비해 필요한 조치를 준비하거나 협진체계를 갖추지 못한 과실이 있다고 판단했다.\n  ▶B씨가 C씨에게 도움을 청하러 가면서 뛰어가지 않고 걸어간 점 ▶C씨에게 응급상황이라는 사실을 제대로 설명하지 않은 점 ▶A씨의 이상증세가 나타난 지 7분이 지나서야 119에 연락 한 점 등을 고려했다.\n  그러나 응급처치를 도운 C씨에 대해서는 의료과실을 인정하기 어렵다고 판단했다.\n  ▶B씨로부터 충분한 설명을 듣지 못한 점 ▶A씨의 상태를 계속 관찰하며 응급조치를 다 한 점 ▶응급의료에 관한 법률 제5조에 따라 응급의료종사자가 아닌 자가 응급조치를 한 경우 고의 또는 중대한 과실이 없는 한 민사책임을 지지 않는 점 등을 이유로 C씨에게 책임이 있다고 보기 어렵다고 밝혔다.\n ",
		"passage_Cnt": 1345
	},
	"Annotation": {
		"summary1": "허리 통증을 느끼고 병원을 찾은 후 세상을 떠난 A 씨의 사인은 호흡곤란과 혈압저하를 유발하는 아나필락시스 쇼크였다.",
		"summary2": null,
		"summary3": "아나팔락시스 쇼크는 호흡곤란과 혈압저하 등 증상을 유발한다. 국립과학수사연구원 부검결과 A씨의 사인은 중증 알레르기 반응인 ‘아나필락시스(anaphylaxis) 쇼크’로 확인됐다. 호흡과 맥박이 없던 A씨는 병원으로 이송됐지만, 혼수상태가 계속됐고 지난해 6월 6일 세상을 떠났다.   지난 2018년 5월 14일 허리 통증을 느낀 초등학교 교사 A씨(당시 38·여)는 오후 2시쯤 경기도 부천의 한 한의원을 찾았다.",
		"summary_3_cnt": 237
	}
}