{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20920",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "민주당 '충격의 데드크로스'···진중권 \"쇄신 불가능\" 직격탄",
		"author": "이해준",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20920-00001",
		"passage": "총선 이후 기고만장했던 더불어민주당 분위기가 13일 달라졌다.\n  박근혜 전 대통령 탄핵국면 이후 4년째 난공불락 같았던 정당 지지율 1위 고지를 미래통합당에 빼앗겨서다.\n  오차 범위 이내이긴 하지만 초격차를 벌이려던 민주당의 기대는 물거품이 됐다.\n    이낙연 당 대표 후보는 \"경기침체, 고용불안, 집값 상승과 상대적 박탈감, 원활치 못한 국회, 민주당 일부 구성원의 부적절한 처신과 언행, 긴 장마와 집중호우의 피해 등으로 국민의 답답함과 실망이 누적된 결과\"라며 \"민주당의 기풍쇄신이 필요하다\"고 강조했다.\n  박주민 후보는 \"전당대회 진행 중임에도 지지율이 하락하는 것은 우리 당에 보내는 국민의 경고이기에 책임을 통감하고 반성한다\"고 말했다.\n    김부겸 후보는 \"그동안 민주당이 잘했다기보다 미래통합당이 너무 못했기에 받아온 반사이익이 있었다\"며 \"이젠 정신을 바짝 차려야 한다\"고 강조했다.\n    대권을 노리는 이재명 경기지사는 \"정치는 언제나 국민 의사를 존중하고 국민 삶을 개선하는 것이어야 하는데 좀 더 노력을 많이 해달라는 채찍\"이라고 말했다.\n    초선의원임에도 목소리를 높였던 김남국 의원은 모처럼 목소리를 낮췄다.\n  지난달 부동산 문제와 관련해 \"여기가 북한이냐는 말이 나올 정도로 부동산값을 때려잡아야 한다\"던 그는 유튜브 방송 '현안 토크'에 출연해 \"민주당이 부동산 정책에서 갭투자나 다주택자를 너무 적으로 규정한 것 같다.\n  우리도 반성해야 한다\"고 말했다.\n    민주당은 잇달아 반성을 이야기하고 있지만 이에 대한 여론은 아직 싸늘하다.\n    진중권 전 동양대 교수는 \"쇄신이 불가능할 것\"이라고 직격탄을 날렸다.\n  쇄신할만한 세력이 부재하다는 거다.\n  \"당이 헤게모니는 친문이 잡고 있고, 그 아래로는 완장 부대들이 설친다\"고 꼬집었다.\n    부동산 문제뿐만 아니라 잇달아 터진 민주당 관계자의 성추행 사건, 인천국제공항 문제, 백선엽 장군 논란, 윤미향 회계 비리 의혹, 검찰 개혁을 둘러싼 시비 등 국민적인 갈등이 큰 사안에 대해 민주당은 민주주의적인 리더십과 설득력을 보여주지 못했다는 지적이다.\n    일단 자세를 낮추고 있지만 여론이 양분된 여러 가지 이슈를 다루는 민주당의 테더가달라질지도 미지수다.\n   박주민 후보는 \"검찰·사법 등 권력 기관 개혁에 망설임 없이 나서고, 민생을 위한 개혁에도 박차를 가하겠다\"고 다짐했다.\n  김부겸 후보 역시 \"주춤거리면 더 큰 위험에 빠지다\"며 \"개혁법안을 더 자신감을 가지고 추진해야 한다\"고 목소리를 높였다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "진 전 동양대 교수는 민중당에게 쇄신할만한 세력이 부재해 쇄신이 불가능할 것이라고 직격탄을 날리고 부동산 문제뿐만 아니라 인천국제공항 문제 등 갈등이 큰 사안에 대해 지적했다.",
		"summary2": null,
		"summary3": "민주당은 잇달아 반성을 이야기하고 있지만 이에 대한 여론은 아직 싸늘하다. 진중권 전 동양대 교수는 \"쇄신이 불가능할 것\"이라고 직격탄을 날렸다. 쇄신할만한 세력이 부재하다는 거다. 부동산 문제뿐만 아니라 잇달아 터진 민주당 관계자의 성추행 사건, 인천국제공항 문제, 백선엽 장군 논란, 윤미향 회계 비리 의혹, 검찰 개혁을 둘러싼 시비 등 국민적인 갈등이 큰 사안에 대해 민주당은 민주주의적인 리더십과 설득력을 보여주지 못했다는 지적이다.",
		"summary_3_cnt": 249
	}
}