{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17396",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "심상정 '부동산 징벌세' 외치자 고대 교수 \"시장에 맡겨야\" 반격",
		"author": "오원석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17396-00001",
		"passage": "심상정 정의당 대표가 부동산 시장 안정화를 위해 중과세 등 대책을 정부에 주문하자 이한상 고려대학교 경영학과 교수가 비현실적인 주장이라고 비판했다.\n  심 대표는 부동산 투기 세력에 대한 징벌적 세금 부과와 임대사업자 특혜폐지를 골자로 \"부동산 게임의 규칙을 바꿔야 한다\"는 주장을 펼쳤지만, 이 교수는 대출 제한 완화와 공급에 집중한 시장중심의 부동산 정책이 필요하다고 반박했다.\n  심상정 \"게임규칙 바꾸자…투기에 징벌 세금\"  심 대표는 6일 오전 자신의 페이스북을 통해 \"부동산 게임의 규칙을 완전히 바꾸자\"며 이같이 제안했다.\n  구체적으로 심 대표는 ▶부동산 투자 이익에 대해 중과세 및 다주택자 종부세 최고 구간 현행 2.\n 5%에서 6%로 인상 ▶부동산 투기에 징벌적 세금 및 임대사업자 특혜 전면 폐지 ▶공공임대주택 확대를 정부에 요구했다.\n  심 대표는 중과세 주장에 대해 \"부동산 투자가 ‘가장 매력 없는 투자’가 되도록 만들어야 한다\"며 \"부동산에 투자자금을 묻어두면 수익이 나는 것이 아니라, 갈수록 손해라는 인식을 심어줘야 한다\"고 설명했다.\n  임대사업자 특혜를 폐지해야 한다는 요구에 대해선 \"새 주택 공급 이전에 다주택자가 가지고 있는 집을 내놓게 해야 한다\"며 배경을 설명했다.\n  또 공공임대주택 확대를 주장한 이유에 대해 심 대표는 \"9억원 대의 집값을 앞에 두고 내 집 마련을 거론하기에 앞서 시급히 폭등하는 부동산 가격을 안정화하고 더 나아가 가격하락을 유도해야 한다\"며 \"토지임대부 분양주택, 환매조건부 주택공급방식을 도입해 저렴하고 질 좋은 공공임대주택을 늘려야 한다\"고 했다.\n  이한상 \"정부가 금융 막아…시장에 맡겨야\" 그러나 심 대표의 '부동산 개혁' 주문이 비현실적이라는 비판이 나왔다.\n  이 교수는 이날 심 대표의 주장을 소개하며 \"부동산을 가장 매력 없는 투자로 만들겠다는 것은 심상정 의원이 불로장생하겠다는 것만큼 불가능한 소리\"라며 \"보유세만 올리고 거래세를 그대로 두는 것은 마치 규제를 없애자면서 법적 책임과 관련한 제도는 그대로 두는 것처럼 수미일관하지 않은 일방적 주장\"이라고 반박했다.\n  다주택자들이 집을 내놓도록 유도해야 한다는 심 대표의 주장에 이 교수는 \"다주택자가 결국 임대사업자이고 (다주택자들이) 집을 도저히 살 수 없는 사람들에게 주거를 제공하는 것\"이라며 \"다주택자가 집을 내놓으면 그 집은 누가 사느냐\"고 되물었다.\n  '공공임대주택 확대' 요구에 대해서도 이 교수는 \"정부가 전문건설사도 아닌데 집만 지을 수도, 또 그럴 땅도, 재원도 없다\"며 \"결국 중위 수준의 보통사람들의 집 문제는시장에 맡겨야 한다\"고 반격했다.\n ",
		"passage_Cnt": 1294
	},
	"Annotation": {
		"summary1": "페이스북을 통해 심 대표가 시장 안정화를 위해 부동산 게임의 규칙을 바꾸자고 정부에 제안하자 이 교수는 심 대표의 주장이 비현실적이라며 반박하고 비판했다.",
		"summary2": null,
		"summary3": "심상정 정의당 대표가 부동산 시장 안정화를 위해 중과세 등 대책을 정부에 주문하자 이한상 고려대학교 경영학과 교수가 비현실적인 주장이라고 비판했다. 심 대표는 부동산 투기 세력에 대한 징벌적 세금 부과와 임대사업자 특혜폐지를 골자로 \"부동산 게임의 규칙을 바꿔야 한다\"는 주장을 펼쳤지만, 이 교수는 대출 제한 완화와 공급에 집중한 시장중심의 부동산 정책이 필요하다고 반박했다. 심 대표는 6일 오전 자신의 페이스북을 통해 \"부동산 게임의 규칙을 완전히 바꾸자\"며 이같이 제안했다.",
		"summary_3_cnt": 271
	}
}