{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05287",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'요직·승진 코스?'…역사속으로 사라진 대법원 판사 공보관",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05287-00001",
		"passage": "\"저의 임기 중 법원 사무처 비법관화를 반드시 완성할 것입니다\" 2018년 12월 김명수 대법원장이 국회에 법원 조직과 관련한 의견을 보내며 법원 구성원들에게 남긴 말이다.\n  그로부터 1년여가 흐른 2020년 법원 정기인사에서 대법원 내 첫 '전원 비법관 부서'가 나왔다.\n  바로 대법원 법원행정처 공보관실이다.\n  1993년 처음 생긴 법원행정처 공보관은 그간 쭉 판사가 맡아왔는데 올해 처음으로 판사가 아닌 법원 고위직 공무원이 맡게 됐다.\n  대법원의 주요 사법행정 사항을 언론과 국민에게 알리는 법원행정처 공보관은 대법원의 얼굴이라 불리며 엘리트 판사들의 요직으로 간주돼왔다.\n   누가 공보관 거쳤나 초대 대법원 법원행정처 공보관은 목영준(65ㆍ사법연수원 10기) 전 헌법재판관이다.\n  \"문민정부가 들어서니 언론에서 법원 판결을 정확히 전달해줬으면 좋겠다는 이야기가 나왔고 고민 끝에 공보관이 만들어지게 된 거예요\" 목 재판관은 중앙일보와의 통화에서 대법원에 처음 공보관 제도가 도입되던 때를 이렇게 회상했다.\n  그는 \"당시 윤관 대법원장 취임 이후 '사법제도발전위원회'를 만들어 사법개혁에 나섰고 이를 어떻게 국민에게 알릴지가 가장 큰 과제였다\"며 가장 기억에 남는 일을 꼽았다.\n  대법원 법원행정처 공보관을 두 번이나 거친 법관도 있다.\n  오석준(58·19기) 서울고법 부장판사다.\n  그는 2001~2003년, 2008~2010년 각각 한번씩 공보관을 역임했다.\n  앞선 임기는 평판사로 있을 때, 두 번째 임기는 지방법원 부장판사로 보임한 뒤 맡았다.\n  이용훈 전 대법원장 시절 공보관 역량을 강화한다는 취지로 평판사가 맡던 법원행정처 공보관을 지법 부장판사가 맡도록 했기 때문이다.\n  이번 인사에서 퇴임한 이정석(55·22기) 전 서울고법 부장판사도 공보관이었다.\n  서울고법의 한 부장판사는 \"행정처 공보관 중에는 대개 공보관만 한 게 아니라 그 이전·이후에도 행정처에서 업무를 맡아 잘해낸 케이스가 많다\"며 \"일 잘하고 주변 사람들과 잘 지내기로 알려진 사람들이 많이 거친 자리\"라고 말했다.\n  공보관끼리 묘한 인연도 있다.\n  안희정 전 충남지사의 성폭력 사건 1·2심 재판장은 모두 행정처 공보관을 역임한 판사였다.\n  조병구(46·28기) 부장판사는 행정처 공보관에서 일선 법원으로 돌아간 2018년 안 전 지사 1심을 맡아 무죄를 선고했다.\n  2011년 행정처 공보관이었던 홍동기(52·22기) 부장판사는 2019년 서울고법에서 안 전 지사의 2심 유죄를 선고했다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "2020년 법원 정기인사에서는 법원 고위직 공무원이 엘리트 판사들의 요직으로 간주됐던 법원행정처 공보관을 맡으면서 대법원 내 첫 전원 비법관 부서가 나왔다.",
		"summary2": null,
		"summary3": "그로부터 1년여가 흐른 2020년 법원 정기인사에서 대법원 내 첫 '전원 비법관 부서'가 나왔다. 바로 대법원 법원행정처 공보관실이다. 1993년 처음 생긴 법원행정처 공보관은 그간 쭉 판사가 맡아왔는데 올해 처음으로 판사가 아닌 법원 고위직 공무원이 맡게 됐다. 대법원의 주요 사법행정 사항을 언론과 국민에게 알리는 법원행정처 공보관은 대법원의 얼굴이라 불리며 엘리트 판사들의 요직으로 간주돼왔다.",
		"summary_3_cnt": 226
	}
}