{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05589",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "삐~코로나 재난문자 사흘새 911통 …“정작 필요한 건 안 와”",
		"author": "이가영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05589-00001",
		"passage": "3일 신종 코로나바이러스 감염증(코로나19) 확진환자수가 5000명에 육박하면서 시도 때도 없이 울리는 재난문자에 피로감을 호소하는 시민들이 늘고 있다.\n  ‘마스크 착용을 생활화하라’ 등 일상적인 내용의 홍수 속에서 정작 알고 싶은 ‘우리 동네 확진자 동선’ 등의 문자는 받지 못했다는 불만도 나온다.\n  행정안전부가 운영하는 국민재난안전포털에 따르면 지난 주말(2월 28일~3월 1일) 전국 지자체가 발송한 재난문자는 911통에 이른다.\n  1월 한 달간 134건이었던 것과 비교하면 사흘동안 한달 동안 보냈던 문자의 7배가량이 발송된 셈이다.\n    내용 정정까지 긴급재난문자로…쌓이는 피로감행안부는 2017년 재난문자 발송 권한을 광역시로 이양한 데 이어 지난해 9월 송출 권한을 기초단체(시‧군‧구)까지 확대했다.\n  게다가 현재 재난문자 시스템으로는 한 사람이 여러 지자체의 문자를 받을 수밖에 없다.\n  국내 3개 통신사가 기지국 전파가 닿는 반경 내 모든 휴대전화 소지자에게 메시지를 전송하기 때문에 경계 구간 지자체의 모든 문자를 받게 되서다.\n       지자체의 과도한 문자 발송도 이어지고 있다.\n  서울시가 지난달 25일 “은평성모병원 방문객은 가까운 보건소에 연락하라”는 문자를 시 전체에 보냈지만 중랑‧동대문‧노원‧성북구도 같은 내용의 재난문자를 다시 발송했다.\n    내용 정정도 빈번하다.\n  밀양시는 지난달 28일 “확진자가 소장군을 방문하지 않았고 소독도 미실시했다”며 “예방 차원의 주변 도로 소독 위치도 잘못 안내했다”는 내용을 재난문자로 보냈다.\n  방문 지역과 방역 장소를 잘못 알려준 것이다.\n  이처럼 잘못된 내용을 수정하는 정정 문자만 지난 한달 간 40건 넘게 발송됐다.\n  대부분은 확진자 동선 정정이었다.\n  확진자가 다녀갔다는 잘못된 내용이 알려지면 해당 가게가 입는 피해가 상당하지만 이러한 부분에 대한 세심한 고려는 없었다.\n   “정작 필요한 내용은 못 받아”하루에도 몇 차례씩 재난문자를 받지만 정작 필요한 내용은 담기지 않았다는 지적도 나온다.\n  주민등록상 거주지가 아닌 그 시각 머무는 곳을 기준으로 문자가 발송되다 보니 거주 지역과 다른 자치구를 오가는 직장인이나 학생은 정작 자신의 동네 정보는 받지 못하게 된다.\n   구청 홈페이지에 들어가면 확진자 정보 등을 알 수 있지만 매일 접속하기는 번거로운 일이다.\n  어린이나 노인은 더욱 접근성이 떨어지기도 한다.\n    확진 때만 긴급문자‧다른 내용은 일반문자로가장 큰 문제점은 기본적인 예방수칙 등이 재난문자로 발송되면서 시민들의 민감도가 떨어진다는 점이다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "재난문자를 몇 차례씩 받지만 주민등록상 거주지가 아닌 그 시각 머무는 곳이 기준이다 보니 정작 자신의 동네 정보는 받지 못하게 되고 어린이나 노인의 접근성이 떨어지기도 한다.",
		"summary2": null,
		"summary3": "하루에도 몇 차례씩 재난문자를 받지만 정작 필요한 내용은 담기지 않았다는 지적도 나온다. 주민등록상 거주지가 아닌 그 시각 머무는 곳을 기준으로 문자가 발송되다 보니 거주 지역과 다른 자치구를 오가는 직장인이나 학생은 정작 자신의 동네 정보는 받지 못하게 된다. 어린이나 노인은 더욱 접근성이 떨어지기도 한다.",
		"summary_3_cnt": 175
	}
}