{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04853",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "구들장논, 제주 밭담, 인삼밭…우리가 몰랐던 농업 유산들",
		"author": "김성주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04853-00002",
		"passage": " 척박한 환경 속에서 먹고 살기 위해 애를 써 왔던 흔적들이 현대에도 남아 너끈히 후손들을 먹여 살리고 있다.\n  우리 정부도 보전할 가치가 있다고 인정할만한 농업유산을 국가중요농업유산으로 지정한다.\n  국내 각지의 전통적 농업활동과 경관, 생물 다양성, 토지이용체계 등을 선정해서 보전하고 계승하고자 한다.\n  지정 대상은 농업·농촌의 다원적 자원 중 100년 이상의 전통성을 가진 농업유산으로, 보전하고 전승할 만한 가치가 있는 것 또는 특별한 생물 다양성 지역이다.\n  경작지, 염전, 산림 등 유형적인 유산과 농법, 농문화, 사회조직 등 무형적인 유산이 포함된다.\n  여기에 유·무형적인 유산이나 마을·산·경관 등이 복합된 것도 대상이 된다.\n  이러한 지정 기준에 따라 현재 완도 청산도 구들장논, 제주 밭담, 구례 산수유농업, 담양 대나무밭, 금산 전통 인삼농업, 하동 전통 차농업, 울진 금강송 산지농업, 부안 양잠농업, 울릉 화산섬 밭농업, 의성 전통 수리농업, 보성 전통 차농업, 장흥 발효차 청태전 농업, 완주 생강 전통 농업, 경남 고성 해안지역 둠벙 관개시스템, 상주 전통 곶감 등 15개 지역의 전통농업이 지정돼 있다.\n   하나하나가 인간의 고된 땀과 숨결이 배어 있다.\n  고통스러운 환경이었으나 극복해낸 혁신의 현장이다.\n  완도 청산도는 제대로 된 평지의 흙이 없는 돌섬이다.\n  청산도 사람들은 논을 만들기 위해 경사진 땅에 자갈과 흙을 얹어 평평한 땅을 만들고, 농업용수를 확보하기 위해 통수로를 만들었다.\n  그 위에 구들장 방식의 넓적한 돌을 얹은 후 흙을 다졌고, 볍씨를 뿌려 쌀농사를 지었다.\n  제주도는 바람이 거세서 농사를 지을 수 없는 환경이었다.\n  그래서 지천에 널린 현무암을 잘라 밭을 둘러 담을 쌓았다.\n  밭담이라 부른다.\n  천 년이 지나 지금 밭담은 흑룡만리라 불린다.\n  전체 길이가 만리장성의 3배인 2만2000㎞에 이른다.\n  우리나라 최초의 산수유 군락지인 구례 산수유 마을, 우리나라를 대표하는 인삼 재배단지이자 유통단지인 금산 인삼단지, 1200년 한국 차 문화의 종가 하동, 금강송과 공생하는 산지 농업 시스템을 갖춘 울진 금강송림, 땅을 모으고 바다를 열어 개척한 울름 화산섬 밭 농업 등 척박한 환경을 극복하거나 지혜를 모아 농업을 발달시킨 사례다.\n  ‘가장 개인적인 것이 가장 창의적이다’라는 말은 마틴 스콜세지 감독이 말했지만, 그 말은 아카데미 시상식에서 봉준호 감독이 수상 소감으로 인용하면서 더욱 유명해졌다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "국가중요농업유산의 지정 기준에 따라 국내 15개 지역의 전통농업이 지정돼 있다.",
		"summary2": null,
		"summary3": "우리 정부도 보전할 가치가 있다고 인정할만한 농업유산을 국가중요농업유산으로 지정한다. 이러한 지정 기준에 따라 현재 완도 청산도 구들장논, 제주 밭담, 구례 산수유농업, 담양 대나무밭, 금산 전통 인삼농업, 하동 전통 차농업, 울진 금강송 산지농업, 부안 양잠농업, 울릉 화산섬 밭농업, 의성 전통 수리농업, 보성 전통 차농업, 장흥 발효차 청태전 농업, 완주 생강 전통 농업, 경남 고성 해안지역 둠벙 관개시스템, 상주 전통 곶감 등 15개 지역의 전통농업이 지정돼 있다. 국내 각지의 전통적 농업활동과 경관, 생물 다양성, 토지이용체계 등을 선정해서 보전하고 계승하고자 한다.",
		"summary_3_cnt": 326
	}
}