{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29670",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "폰타나 숙박비 600만원 진실은? …김봉현·이강세 또 공방전 ",
		"author": "문희철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29670-00001",
		"passage": " 1조6000억원대 펀드 환매 중단을 빚은 라임자산운용 사태를 주도한 핵심 인사들이 검찰 조사에서 이번에는 필리핀의 한 고급 휴양시설 숙박비 대납을 놓고 진실게임을 벌이고 있다.\n  라임 사태의 핵심인 김봉현 전 스타모빌리티 회장이 여권 인사에게 필리핀 폰타나 리조트의 숙박비를 대줬다고 주장하고 나섰고, 숙박비를 전달한 것으로 지목된 이강세 전 스타모빌리티 대표는 김 전 회장 주장을 강하게 부인하고 있다.\n     김봉현, “폰타나 숙박비 600만원 대줬다”19일 검찰에 따르면 김 전 회장은 최근 조사에서 “폰타나 리조트를 방문한 여권 인사들의 숙박비 600만원을 모두 대신 대줬다”고 진술한 것으로 알려졌다.\n  하지만 김 전 회장한테 숙박비를 전달받았다는 이 전 스타모빌리티 대표는 “폰타나 리조트 숙박비는 비싸야 1박에 30만원”이라며 \"김 전 회장 진술은 사실과 완전히 다르다\"고 반박하고 있다.\n      검찰은 김 전 회장의 언급대로 이 전 대표와 여권 인사 5명이 2015년 9월 폰타나 리조트를 방문해 3박 4일 동안 체류한 것으로 보고 있다.\n  여권 인사는 기동민 현 더불어민주당 의원을 비롯해 21대 국회의원 L씨, 전 열린우리당 부대변인인 K씨, 더불어민주당 소속 전 서울시 의원인 K씨, 현 더불어민주당 ○○지역위원장 L씨 등이다.\n  당시에는 5명 모두 현직 의원은 아니었다.\n  김 전 회장은 검찰 조사에서 “폰타나 모임은 이강세 전 대표가 꾸준히 ‘관리’하던 여권 인사”라는 취지로 진술했다.\n  김 전 회장이 올해 초 측근과 나눈 대화가 남긴 녹취록에도 “기동민 더불어민주당 국회의원과 이강세 전 스타모빌리티 대표를 비롯해, K씨, L씨가 비행기를 탄 근거가 있다”며 “이강세가 꾸준히 관리한 것으로 해”라는 김 전 회장의 말이 나온다.\n  기동민, “여행 경비는 갹출해 조달”이에 대해 이 전 대표는 검찰 조사에서 “폰타나 모임은 K씨(전 열린우리당 부대변인)가 가끔 함께 여행 다니던 사모임”이라며 \"2015년 9월이면 내가 광주MBC 현직 보도국장 시절이기 때문에 이들에게 로비할 필요가 없었다”고 로비설을 부인했다.\n  그는 또 “당시 폰타나 모임 멤버 중 K씨를 제외한 다른 사람들은 인천국제공항에서 처음 만났다”고도 말했다.\n   또 폰타나 리조트를 방문했던 기동민 의원은 “당시 비용을 각각 갹출해서 이강세 전 대표가 처리했다”며 “구체적 경비까지 언급하고 싶지 않다”고 말했다.\n  더불어민주당 ○○지역위원장 K씨는 지난 18일 “연락을 주겠다”고 답했으나, 이후 10여차례 전화·문자에도 답신하지 않았다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "라임 사태의 핵심인 김 전 회장이 여권 인사에게 필리핀 폰타나 리조트의 숙박비를 대줬다고 주장하자 이 전 스타모빌리티 대표는 이를 강하게 부인하며 진실게임을 벌이고 있다.",
		"summary2": null,
		"summary3": "1조6000억원대 펀드 환매 중단을 빚은 라임자산운용 사태를 주도한 핵심 인사들이 검찰 조사에서 이번에는 필리핀의 한 고급 휴양시설 숙박비 대납을 놓고 진실게임을 벌이고 있다. 라임 사태의 핵심인 김봉현 전 스타모빌리티 회장이 여권 인사에게 필리핀 폰타나 리조트의 숙박비를 대줬다고 주장하고 나섰고, 숙박비를 전달한 것으로 지목된 이강세 전 스타모빌리티 대표는 김 전 회장 주장을 강하게 부인하고 있다.",
		"summary_3_cnt": 226
	}
}