{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22642",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"전공의 파업 지지\" 서울대병원발 집단사직 전국 곳곳 번졌다",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22642-00001",
		"passage": "교수들 \"제자들과 함께할 것\" 파업 지지 의대 정원 확대와 공공의대 설립 등 정부 정책에 대한 의료계 반발이 확산하는 가운데 지난달 21일부터 무기한 파업 중인 전국 대학병원 전공의들의 집단 사직서 제출이 이어지고 있다.\n  지난달 31일 서울대병원·전남대병원·조선대병원 전공의 대부분이 사직서를 제출한 데 이어 1일에는 전북·부산·대전·충북·경남 등 상당수 대학병원 전공의 전원 또는 대다수가 사직서 제출에 동참하면서 정부와 의료계 간 갈등이 격화하고 있다.\n   1일 전북대병원과 원광대병원에 따르면 전날 두 대학병원 전공의 299명 전원이 사직서를 제출했다.\n  전북대병원 181명, 원광대병원 118명이다.\n  대한전공의협의회(대전협)와 뜻을 함께하고 있는 두 대학병원 전공의들은 \"정부의 의료 정책 철회 혹은 재논의 등의 결정이 있지 않은 한 투쟁 의지는 꺾이지 않을 것\"이라고 했다.\n    전북대 의과대학 교수들도 전날 성명을 내고 \"대한민국 의료의 미래를 걱정하여 행동에 나선 의과대학생과 젊은 의사들이 정부의 무리한 법 집행으로 피해를 보지 않기를 바라며, 이들을 보호하기 위해 우리 교수들은 단체 행동을 포함한 최선의 노력을 다할 것\"이라며 제자들을 옹호했다.\n  전북대병원 관계자는 \"전공의들이 사표는 냈지만 수리가 될지는 모르겠다\"며 \"환자 진료에 차질이 없도록 대비하고 있다\"고 말했다.\n   집단휴진에 전공의 사직까지 '일파만파'  전북대와 원광대 의대생들도 정부에 항의하는 '동맹 휴학'을 준비하고 있다.\n  전북대의 경우 졸업 학년을 제외한 의대생 695명 중 현재 660여 명이 동맹 휴학 참여 의사를 밝힌 것으로 파악됐다.\n  원광대 의대생의 휴학 참여 인원은 아직 집계되지 않았다.\n    앞서 서울대병원 전공의협의회는 지난달 31일 정부의 업무개시 명령에 불응한다는 취지에서 소속 전공의 953명 중 895명(93.\n 9%), 전임의 281명 중 247명(87.\n 9%)이 업무 중단에 동참하며 사직서를 제출했다.\n  같은 날 광주광역시에서는 전남대병원(본원·화순·빛고을 3개 병원) 314명, 조선대병원 142명, 기독교병원 46명, 광주보훈병원 27명 전공의의 90% 이상이 파업에 참여했으며, 이들 대부분이 사직서를 낸 것으로 파악됐다.\n    의대 교수들도 제자들을 지지하는 성명을 냈다.\n  전남대 의과대학 교수회는 지난달 31일 \"의대 학생, 전공의, 전임의의 분노를 충분히 이해한다\"며 \"정부가 정당한 의사 표현을 힘으로 억눌러 피해가 생기면 우리도 제자들의 행동에 동참하겠다\"는 성명을 발표했다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "정부의 공공의대 설립, 의대 정원 확대 등의 정책에 반발한 전국 대학병원 전공의들이 집단으로 사직서를 제출하자 의대 교수들도 제자들에게 동참하겠다며 지지 성명을 냈다.",
		"summary2": null,
		"summary3": "의대 정원 확대와 공공의대 설립 등 정부 정책에 대한 의료계 반발이 확산하는 가운데 지난달 21일부터 무기한 파업 중인 전국 대학병원 전공의들의 집단 사직서 제출이 이어지고 있다. 의대 교수들도 제자들을 지지하는 성명을 냈다.   전남대 의과대학 교수회는 지난달 31일 \"의대 학생, 전공의, 전임의의 분노를 충분히 이해한다\"며 \"정부가 정당한 의사 표현을 힘으로 억눌러 피해가 생기면 우리도 제자들의 행동에 동참하겠다\"는 성명을 발표했다.",
		"summary_3_cnt": 249
	}
}