{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16562",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 눈 화장 즐기고 자주 비벼 생긴 염증, 온찜질 후 ‘눈꺼풀 세수’로 제거",
		"author": "정보경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16562-00002",
		"passage": " 무엇보다 평소에 눈꺼풀 주변을 항상 청결히 유지해야 재발하지 않는다.\n  눈꺼풀 염증은 다래끼로 흔히 악화한다.\n  지난해 약 186만 명이 다래끼로 병원을 찾을 만큼 흔한 안과 질환이다.\n  특히 야외 활동이 많고 개인위생에 소홀해지기 쉬운 여름철엔 세균 감염에 쉽게 노출돼 환자가 늘어난다.\n  다래끼는 발생 위치에 따라 겉 다래끼, 속 다래끼로 구분한다.\n  겉 다래끼는 눈꺼풀의 가장자리가 부으면서 통증이 생기고 해당 부위가 단단해져 압통이 심해진다.\n  반면에 속 다래끼는 겉 다래끼보다 깊이 위치하고 눈꺼풀을 뒤집으면 보이는 빨간 점막 조직에 노란 농양 점이 나타난다.\n  눈꺼풀이 약간 불편하면서 누르면 미세한 통증이 있다가 점점 악화한다.\n  국민건강보험 일산병원 안과 박종운 교수는 “결절·부종으로 인한 미용상 문제 외에도 드물게 연조직염이나 농양으로 진행하면 치료가 어려워진다”며 “양상이 전형적이지 않거나 자주 재발해 악성 병변이 의심될 땐 조직 검사가 필요할 수 있다”고 말했다.\n  초기 다래끼는 그냥 둬도 시간이 지나면서 저절로 좋아진다.\n  그러나 증상이 계속되면 항생제 안약을 넣거나 약을 먹는다.\n  심한 경우 수술적인 치료로 해당 부위를 째고 병변을 긁어내는 시술을 받아야 한다.\n   세균·노폐물 쫓는 시작은 손 씻기 눈꺼풀 염증은 주로 세균 감염이 원인이므로 철저한 위생 관리로 질환을 예방할 수 있다.\n  손은 세균 감염의 주요 경로다.\n  평소에 손을 깨끗이 씻고 씻지 않은 손으로 눈을 비비거나 만지지 않는다.\n  눈꺼풀에 노폐물이 쌓이지 않도록 하기 위해 눈꺼풀 세수를 하는 것도 도움된다.\n  먼저 손을 씻은 다음 아침저녁으로 세안 후 깨끗한 물수건을 따뜻한 물에 적셔 5~10분간 눈을 온찜질한다.\n  온찜질은 눈꺼풀에 묻어 있는 기름진 분비물을 녹이기 위함이다.\n  그런 다음 면봉을 깨끗한 물에 적셔 아래위 속눈썹이 난 자리를 닦는다.\n  눈썹 사이사이 가볍게 닦아내는 강도로 눈꺼풀 안쪽에서 바깥쪽으로 닦는다.\n  약국에서 구매할 수 있는 눈꺼풀 청결제를 이용하는 것도 방법이다.\n  같은 방식으로 온찜질한 후 청결제를 거즈에 적신 후 눈을 감고 한 손으로 눈꺼풀을 가볍게 당긴다.\n  다른 손으로 청결제를 적신 거즈로 눈꺼풀 테를 아래위 각각 10회가량 닦는다.\n  이때 눈은 뜨지 않으며 눈꺼풀 안쪽은 닦지 않는다.\n  김 교수는 “평소에 눈 화장 빈도를 줄이고 눈을 비비지 않으며 인공 눈물을 점안해 주면 눈꺼풀 염증 예방에 도움이 된다”며 “이상 증상이 있을 땐 안과를 방문해 조기에 진단·치료하는 게 무엇보다 중요하다”고 강조했다.\n ",
		"passage_Cnt": 1286
	},
	"Annotation": {
		"summary1": "흔한 안과 질환인 눈꺼풀 염증은 주로 세균 감염이 원인이므로 위생 관리를 통한 예방이 가능한데 평소 손을 깨끗이 씻고 눈꺼풀 세수를 해주는 것이 도움이 된다.",
		"summary2": null,
		"summary3": "눈꺼풀 염증은 다래끼로 흔히 악화한다. 지난해 약 186만 명이 다래끼로 병원을 찾을 만큼 흔한 안과 질환이다. 특히 야외 활동이 많고 개인위생에 소홀해지기 쉬운 여름철엔 세균 감염에 쉽게 노출돼 환자가 늘어난다. 눈꺼풀 염증은 주로 세균 감염이 원인이므로 철저한 위생 관리로 질환을 예방할 수 있다. 평소에 손을 깨끗이 씻고 씻지 않은 손으로 눈을 비비거나 만지지 않는다. 눈꺼풀에 노폐물이 쌓이지 않도록 하기 위해 눈꺼풀 세수를 하는 것도 도움된다.",
		"summary_3_cnt": 258
	}
}