{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04941",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한국인이란 이유로 쫓겨났다, 망친 여행 보상은?",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04941-00002",
		"passage": " 25일 이스라엘 정부가 내준 전세기로 돌아온 221명은 항공 요금을 걱정할 필요가 없다.\n  하지만 여행사가 원래 예약한 항공편이 아니라 다른 항공편으로 급히 돌아오는 경우는 다르다.\n  보통 여행사가 먼저 티켓을 산 뒤 여행자에게 청구한다.\n  여행자가 돌려받아야 할 남은 여정의 경비를 귀국 항공 요금에서 제하기도 한다.\n  귀국 항공 요금을 떠안은 여행사도 있다.\n  지난 24일 이스라엘에서 고객 32명을 급히 귀국시킨 ‘다비드 투어’의 이윤 대표는 “성지순례는 여느 패키지여행과 달리 단골 교회 고객이 많다”며 “손해를 감수하고 항공권을 제공했다”고 말했다.\n  현재 코리아 포비아의 가장 큰 문제는 한국 정부는 모르는 채 현지에 도착한 한국인이 격리되거나 추방당하고 있다는 점이다.\n  나중에 사태를 파악하고 해당 국가에 “엄중 경고”하는 게 외교부의 주요 조치다.\n  조용주 변호사에 따르면 이런 사태가 여러 나라로 확산한다면 한국 정부에도 책임을 물을 수 있다.\n  여행자 입장에선 불법행위, 즉 여행금지국가를 방문한 것이 아니어서다.\n  그러나 여행자가 한국 정부의 과실을 입증해야 한다.\n  태국·베트남·필리핀 등 항공편도 속속 줄고 있다.\n  항공편 감소는 코리아 포비아와 다른 사례다.\n  항공사가 텅 빈 비행기를 띄우며 손해를 보느니 쉬는 게 낫다고 판단한 결과다.\n  항공사 스스로 항공편을 취소했으니 항공요금은 당연히 전액 환불된다.\n  운항 중단을 발표한 항공사는 해당 날짜에 예약한 승객에게 전액 환불해주겠다고 밝혔다.\n  호텔 예약의 경우, 국내 여행사를 통해 예약했으면 여행사에 요청하면 된다.\n  아고다·익스피디아 같은 온라인 여행사(OTA)에서 예약한 경우가 문제다.\n  이들 OTA는 싼 가격을 제공하면서 ‘환불 불가’ 조건을 건다.\n  OTA 콜센터에 환불을 요청하면 호텔과 상의하라고 떠넘긴다.\n  호텔에 e메일을 보내거나 전화를 하는 수밖에 없는데, 잘 설득하면 전액 환불해주는 호텔이 의외로 많다.\n  한국인 입국을 제한한 나라 중엔 키리바시·사모아 같은 남태평양의 작은 섬나라도 있다.\n  한국과 무슨 관계가 있을까 싶지만, 키리바시와 사모아는 한국 참치 원양어선의 전진기지다.\n  동원·사조 같은 기업과 관계가 긴밀하고, 한국인 선원도 자주 드나든다.\n  사모아의 경우 지난해 홍역에 4000명 이상이 감염돼 60명 가까이 사망했다.\n  태평양 관광기구 박재아 한국 대표는 “작은 섬나라는 면역력이 없어 감염병에 극도로 예민하다”고 사정을 알렸다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "코리아 포비아의 가장 큰 문제는 현지에 도착한 한국인의 격리·추방을 한국 정부가 모른다는 점이며 여행자가 한국 정부의 과실을 입증하면 한국 정부에도 책임을 물을 수 있다.",
		"summary2": null,
		"summary3": "현재 코리아 포비아의 가장 큰 문제는 한국 정부는 모르는 채 현지에 도착한 한국인이 격리되거나 추방당하고 있다는 점이다. 나중에 사태를 파악하고 해당 국가에 “엄중 경고”하는 게 외교부의 주요 조치다. 조용주 변호사에 따르면 이런 사태가 여러 나라로 확산한다면 한국 정부에도 책임을 물을 수 있다. 여행자 입장에선 불법행위, 즉 여행금지국가를 방문한 것이 아니어서다. 그러나 여행자가 한국 정부의 과실을 입증해야 한다.",
		"summary_3_cnt": 238
	}
}