{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28233",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "술 잘먹는 정준하, 못먹는 김준수…와이너리서 공연한 사연",
		"author": "서정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28233-00001",
		"passage": "청명한 가을 공기 속으로 아름다운 목소리의 노래들이 울려 퍼졌다.\n  지난 11월 5일 대부도에 있는 ‘그랑꼬또 와이너리’에선 작지만 의미 있는 행사가 열렸다.\n  한국 뮤지컬계를 이끌고 있는 스타 김준수, 이지훈, 손준호, 박혜나, 김경선, 리사가 총출동한 언택트 공연이다.\n   뮤지컬계 어벤져스가 총출동한 계기는 바로 우리술 홍보를 위해서다.\n  16일부터 진행 중인 농림축산식품부와 aT(한국농수산식품유통공사) 주최 ‘우리술대축제’의 특별 행사로 준비된 이번 공연은 개그맨이자 뮤지컬 배우인 정준하씨의 기획이다.\n  전통주 소믈리에 자격증을 따고 2018년부터 2년째 ‘찾아가는 양조장’ 홍보대사로 활동 중인 그는 “서양의 와이너리에선 좋은 문화공연들이 많이 열린다”며 “우리도 이번 행사를 계기로 한국 양조장이 문화행사의 새로운 메카가 될 수 있다는 걸 알리고 싶었다”고 했다.\n  2년 전 평택에 있는 한 우리술 양조장을 찾았다가 이런 상상을 처음 하게 됐다고 했다.\n   “노을이 빨갛게 질 때쯤 큰 나무가 서 있는 넓은 앞마당이 무대로 보이더라고요.\n  이런 곳에서 술도 한 잔 하면서 좋은 배우들의 멋진 공연을 볼 수 있다면 참 좋겠다는 생각을 하게 됐죠.\n  뮤지컬 매니어들에게는 우리술을, 우리술 매니어들에게는 한국 뮤지컬을 알려서 좋은 시너지를 얻을 수 있겠다 싶었죠.\n ” 시야가 탁 트인 자연을 보고 만지고, 달콤한 술을 맛보고, 대한민국 최고의 목소리를 감상할 수 있는 ‘오감만족 공연’을 고민한 정준하씨는 지난해 뮤지컬 ‘시티 오브 엔젤’팀과 함께 ‘와인 오브 엔젤’이라는 이름의 미니 콘서트를 열기도 했다.\n   그리고 이번에 좀 더 규모를 키워 그랑꼬또 와이너리에서 가을밤 공연을 열게 된 것.\n  코로나 19로 비대면 공연이 되긴 했지만 “우리술과 양조장을 알리는 공연을 해보자”는 정준하 선배의 제안에 블록버스터급 스타 후배들이 한달음에 달려왔다.\n  잘 나가는 스타들의 랜선 공연을 제대로 만들기 위해 정준하씨는 ‘무한도전’ 등의 개인 인맥을 총동원해 호화판 스태프도 꾸렸다.\n  11월 초 가을밤은 청명했지만 기온은 약간 쌀쌀했다.\n  그래도 배우들은 오랜 시간 야외무대에서 리허설을 하고 본 공연까지 열정적인 모습을 보여줬다.\n  김준수는 “우리나라에서도 와인을 만든다는 걸 이번에 처음 알게 됐다.\n  원래 술을 전혀 못 마시지만 취지가 너무 좋아서 응원하는 마음으로 달려왔다”며 “오늘을 계기로 많은 분들이 한국 와인을 비롯한 우리술의 매력을 알게 되고 또 찾아주길 바란다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "대부도에 있는 그랑꼬또 와이너리에서는 우리술을 홍보하기 위해 한국 뮤지컬계 스타들이 총출동한 언택트 공연이 열렸다.",
		"summary2": null,
		"summary3": "지난 11월 5일 대부도에 있는 ‘그랑꼬또 와이너리’에선 작지만 의미 있는 행사가 열렸다. 한국 뮤지컬계를 이끌고 있는 스타 김준수, 이지훈, 손준호, 박혜나, 김경선, 리사가 총출동한 언택트 공연이다. 뮤지컬계 어벤져스가 총출동한 계기는 바로 우리술 홍보를 위해서다. 16일부터 진행 중인 농림축산식품부와 aT(한국농수산식품유통공사) 주최 ‘우리술대축제’의 특별 행사로 준비된 이번 공연은 개그맨이자 뮤지컬 배우인 정준하씨의 기획이다.",
		"summary_3_cnt": 247
	}
}