{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09767",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "대전에서만 6연승…‘대추방망이 박병석’ 차기 국회의장 0순위",
		"author": "김형구",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09767-00001",
		"passage": "‘대추 방망이’ 박병석 더불어민주당 의원이 대전 삼성초등학교 다닐 때 담임 교사가 ‘꼬마 박병석’에게 붙여준 별명이다.\n  체구는 크지 않지만, 남달리 옹골지고 야무진 구석이 있다면서다.\n   그 ‘대추방망이 박병석’은 이제 차기 제21대 국회에서 입법부 수장을 바라보고 있다.\n  4ㆍ15 총선에서 대전 서갑에 출마한 그가 이영규 미래통합당 후보를 꺾고 6선 고지에 오르면서다.\n  21대 국회의원 300명 중 최다선이다.\n  통상 제1당 최다선 의원이 국회의장을 맡은 관례에 비춰볼 때 박 의원이 사실상 ‘0순위’로 예약해둔 셈이다.\n  박 의원은 당선 확정 후 “대전 서갑 주민들이 한국 정치의 새로운 역사를 직접 써주셨다”며 “대한민국 정치의 큰 일꾼, 대전 발전의 든든한 힘이 되겠다”고 소감을 밝혔다.\n   대전 출신의 박 의원은 1997년 대선 당시 충청의 맹주 자민련 대신 민주당 전신인 새정치국민회의에 입당해 특유의 성실성으로 김대중 전 대통령의 신임을 얻었다.\n  대전이 민주당 계열 정통 야당의 불모지로 꼽히던 2000년 DJ의 직통 전화를 받고 제16대 총선에서 대전 서갑 선거에 출마해 첫 깃발을 꽂았고 이후 같은 지역구에서 내리 6연승을 했다.\n  한 지역구에서, 당을 옮기지 않은 채 하나의 당적으로 내리 6선을 한 건 국회 역사상 극히 이례적이다.\n  6연승을 이끈 힘은 뭔가.\n 1년에 300번 이상 KTX로 서울-대전을 오갔다.\n  하루에 4번 오간 날도 많다.\n  그렇게 지역 활동을 하고, 의정활동도 하면서 NGO가 주는 국감 우수의원상을 16번 받았다.\n  지역 예산이나 의원외교 활동 면에서도 시진핑 중국 주석을 단독으로 만나는 등 성실하게 해온 것을 주민들이 평가해주신 것 같다.\n  지역 주민들은 뭐라 하는가.\n   주민들은 자주 저에게 “박 의원은 초선 때랑 똑같아” 하신다.\n  제 정치철학 중 하나가 ‘공직자는 어항 속 물고기’라는 것이다.\n  1999년 서울시 정무부시장 재직 이후부터 여태 '24시간 누가 나를 보고 있다'는 자세를 잃지 않았다.\n  공직자로서 금전 문제 등 한번도 구설이나 잡음이 없었던 것도 주민들이 기억해주시는 것 같다.\n  차기 국회의장이 된다면 어떤 국회를 만들고 싶은가.\n 한마디로 싸움질하지 않고 일하는 국회, 품격 있는 국회다.\n  제가 의회주의자로서 국회 개혁을 확실하게 해나갈 거다.\n  지금까지 사법개혁, 행정개혁은 돼 있는데 입법개혁이 안 돼 있다.\n  이번에 우리가 압도적 다수당이 됐으니까 오히려 개혁할 수 있는 여건은 돼 있다고 본다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "대전 서갑에서 당선되며 대전 발전의 든든한 힘이 되겠다는 소감을 밝힌 박 의원은 6선 고지에 올라 21대 국회 최다선 의원이 되어 국회의장을 실상 0순위로 예약했다.",
		"summary2": null,
		"summary3": "4ㆍ15 총선에서 대전 서갑에 출마한 그가 이영규 미래통합당 후보를 꺾고 6선 고지에 오르면서다. 21대 국회의원 300명 중 최다선이다. 통상 제1당 최다선 의원이 국회의장을 맡은 관례에 비춰볼 때 박 의원이 사실상 ‘0순위’로 예약해둔 셈이다. 박 의원은 당선 확정 후 “대전 서갑 주민들이 한국 정치의 새로운 역사를 직접 써주셨다”며 “대한민국 정치의 큰 일꾼, 대전 발전의 든든한 힘이 되겠다”고 소감을 밝혔다.",
		"summary_3_cnt": 237
	}
}