{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00726",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정부·기업 반기는 데이터3법, 내 개인정보 가져간다는데··· ",
		"author": "심서현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00726-00001",
		"passage": "‘내 허락 없이 사용되는 가명 정보’.\n  9일 저녁 마침내 국회 문턱을 넘은 데이터3법의 핵심이다.\n  이날 국회 본회의에서 가결된 개인정보보호법ㆍ정보통신망법ㆍ신용정보법 개정안은 국내외 산업과 개인의 삶에 어떤 영향을 미칠까?   개인정보 > 가명정보 > 익명정보데이터3법 개정안의 키워드는 가명정보다.\n  개인에 관련된 3단계의 정보 중 '가명정보'를 기업이 당사자의 동의 없이 이용할 수 있도록 했다.\n  여기서 가명정보란 개인을 식별할 수 없는 수준의 정보다.\n  실명이나 주민등록번호 같이 신원이 다 드러나는 개인정보를 암호화 처리로 가린 것이다.\n   그러나 가명정보는 ‘30대 미혼 남성’ 같은 익명정보보다는 구체적이다.\n  가명정보는 소득·나이·결제금액 같은 개인 신상 정보를 포함할 수 있고, 건강ㆍ금융ㆍ유통 같은 다른 영역의 정보와 같이 모아서 볼 수도 있다.\n  개인을 식별할 순 없지만 정보를 통합적으로 활용할 수 있어 빅데이터로서 가치가 높다.\n  공익적 기록 보존의 목적은 물론이고, 시장조사 같은 상업적 목적과 과학적 연구에도 사용할 수 있다.\n  정부와 기업은 데이터3법의 국회 통과를 오래 기다려 왔다.\n  전세계가 데이터를 기반으로 부가가치를 만드는 디지털 경제를 향해 달려가는 마당에 한국만 뒤쳐져 있다는 우려가 컸다.\n  그러나 ‘개인정보 도둑법’(참여연대 기자회견)이라며 반대하는 시민사회의 목소리도 있다.\n  ① 산업에 영향은그간 국내 IT 기업들은 \"데이터3법 개정이 늦어져 한국 기업이 역차별을 받고 있다\"고 주장해 왔다.\n  고객 정보를 이용해 타겟 마케팅을 하는 구글ㆍ페이스북 같은 외국 기업에 비해 국내 기업이 법 테두리 안에서 할 수 있는 개인정보 활용이 적다는 것이다.\n  법안 개정으로 국내 IT업계의 숙원이 해결된 셈이다.\n  금융ㆍ핀테크 업체들은 데이터를 활용해 맞춤형 금융상품도 만들 수 있게 됐다.\n  최성진 코리아스타트업포럼 대표는 “핀테크 스타트업들이 데이터3법 통과의 탄력을 가장 먼저 받을 것으로 본다”고 했다.\n   ② 해외 진출에는지난 2018년 5월 유럽연합(EU)은 ‘개인정보 보호 일반규칙(GDPR)’을 시행했다.\n  EU소속 시민권자의 개인정보를 다루는 기업에게 정보 보호 의무를 강화하고, 이를 어길 시 최소 1000만 유로(약129억원)의 과징금을 내게 했다.\n  GDPR 이후 국내 기업을 포함한 모든 외국 기업은 EU에 지사가 있건 없건, 개별적으로 EU의 심사를 거쳐야 EU 내 거주자의 개인정보를 EU 밖으로 가져갈 수 있다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "개인정보보호법‧정보통신망법‧신용정보법 개정안은 가명정보를 기업이 당사자의 동의 없이 이용할 수 있어 빅테이터로서 가치가 높지만 개인정보 도둑법이라며 반대하는 목소리도 있다.",
		"summary2": null,
		"summary3": "이날 국회 본회의에서 가결된 개인정보보호법ㆍ정보통신망법ㆍ신용정보법 개정안은 국내외 산업과 개인의 삶에 어떤 영향을 미칠까? 개인에 관련된 3단계의 정보 중 '가명정보'를 기업이 당사자의 동의 없이 이용할 수 있도록 했다. 개인을 식별할 순 없지만 정보를 통합적으로 활용할 수 있어 빅데이터로서 가치가 높다. 그러나 ‘개인정보 도둑법’(참여연대 기자회견)이라며 반대하는 시민사회의 목소리도 있다.",
		"summary_3_cnt": 223
	}
}