{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28154",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[예영준의 시시각각] 미 대선, 당신은 누구를 응원합니까",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28154-00001",
		"passage": "취재 관계로 알게 된 대북 사업가가 있다.\n  북·중 국경 지방의 중국인과 합작해 짭짤한 재미를 보기도 했던 그의 사업은 지금 개점휴업 상태다.\n  하지만 상황이 개선되면 언제든 재개하려는 생각을 갖고 있다.\n  어렵게 뚫어 놓은 대북 네트워크가 있기 때문이다.\n  그는 “트럼프가 아무리 욕을 먹어도 재선에 성공했으면 좋겠다”고 말한다.\n  “북한 문제를 푸는 길은 결국 김정은과의 정상회담이 아니겠느냐”는 것이다.\n  그 판단이 옳고 그른지와는 별개로 트럼프가 재선에 성공해야 북·미 관계와 남북 관계도 풀릴 것이라고 보는 경향이 있는 것 같다.\n  반면에 중동권과의 무역에 오래 종사해 온 지인은 바이든의 승리를 손꼽아 기다리고 있다.\n  트럼프가 오바마 시절 맺었던 이란과의 핵합의를 파기하는 바람에 한때 훈풍이 불던 그의 사업은 큰 타격을 입었다.\n  그는 바이든이 승리하면 이란과의 합의가 되살아나 사업 기회가 다시 열릴 것이라고 기대한다.\n  그에게 미국 대선은 결코 남의 나라 선거가 아닌 셈이다.\n  이처럼 한반도에 발을 딛고 사는 사람들에게 미 대선은 바다 건너 남의 일로 끝나지 않는다.\n  가장 초조하게 대선을 지켜보는 사람은 김정은 국무위원장이 아닐까 한다.\n  문재인 대통령도 비슷할 것이다.\n  어쩌면 “바이든이 집권하면 최근 4년간 취한 ‘톱다운’ 방식이 유지되지 않을 것”이라고 한 이수혁 주미대사의 발언에 우리 정부의 속마음이 드러났을 수 있다.\n  속마음이야 어떻든 중요한 건 누가 이기는지에 따른 향후 시나리오를 꼼꼼히 따져보고 우리의 대응 전략을 빈틈없이 마련해 두는 것이다.\n  좀 더 시야를 넓혀 미 대선을 바라볼 필요가 있다.\n  트럼프의 미국 우선주의(아메리카 퍼스트)에 대한 심판이냐, 재신임이냐의 관점에서 보는 것이다.\n  누구나 체감하듯 트럼프 집권 4년 동안 세상은 그 이전보다 훨씬 더 어지럽고 혼란스러워졌다.\n  트럼프가 관세전쟁으로 방아쇠를 당긴 중국과의 패권경쟁이 격화하면서 세계는 조용할 날이 없어졌다.\n  파리기후협약 탈퇴, 이란 핵합의 파기와 같이 전임 정부의 약속을 일방적으로 팽개쳤고, 코로나19와 같은 국제협력이 필요한 사안까지 미·중 갈등의 명분으로 삼았다.\n  바이든이 당선돼도 미·중 패권경쟁에는 변함이 없겠지만 그 양태는 자못 달라질 수 있다.\n  일방주의의 파고가 우리에게 밀려온 게 동맹을 돈으로 셈하는 것이다.\n  ‘갈취’란 표현까지 등장할 정도로 턱없는 주한미군 분담금을 요구해 온 것은 말할 것도 없고, 한·미 연합훈련을 돈 먹는 하마쯤으로 치부해 싱가포르에서 김정은도 기대치 않던 중단 발언을 덜컥 한 게 트럼프였다.\n ",
		"passage_Cnt": 1292
	},
	"Annotation": {
		"summary1": "트럼프가 중국과 패권 경쟁을 격화했지만 바이든이 당선되면 양태가 달라질 수 있기에 한반도 사람들에게 미 대선은 누가 이기는지에 따른 향후 시나리오를 마련해 둬야 하는 것이다.",
		"summary2": null,
		"summary3": "이처럼 한반도에 발을 딛고 사는 사람들에게 미 대선은 바다 건너 남의 일로 끝나지 않는다. 속마음이야 어떻든 중요한 건 누가 이기는지에 따른 향후 시나리오를 꼼꼼히 따져보고 우리의 대응 전략을 빈틈없이 마련해 두는 것이다. 트럼프가 관세전쟁으로 방아쇠를 당긴 중국과의 패권경쟁이 격화하면서 세계는 조용할 날이 없어졌다. 바이든이 당선돼도 미·중 패권경쟁에는 변함이 없겠지만 그 양태는 자못 달라질 수 있다.",
		"summary_3_cnt": 230
	}
}