{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17027",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "강경화, \"북·미 대화 모멘텀 잇기 위해 노력할 것\" ",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17027-00001",
		"passage": " 강경화 외교부 장관이 2일 “북한을 대화로 복귀시키기 위한 외교적 노력에 집중하겠다”고 밝혔다.\n  이날 오전 외교부 청사에서 열린 기자회견에서다.\n   강 장관은 지난달 이어진 북한의 대남 공세를 언급하며 “외교부는 한반도 정세 악화 방지를 위한 상황 관리에 중점을 두고 남북, 북미 간 대화 모멘텀을 이어 나가기 위한 노력에 집중하겠다”고 밝혔다.\n   전날 청와대가 “미국 대선 전 북·미 정상회담이 필요하다”는 취지의 문재인 대통령 발언을 공개한 것과 관련해서는 “외교부는 외교부의 역할을 적극적으로 하고 있다.\n  (이도훈 한반도평화교섭) 본부장의 방미도 그런 차원”이라고 설명했다.\n  강 장관은 또 “코로나19 상황에서도 이달 중 고위급 인사 방한을 추진하기 위해 관련국들과 협의하고 있다”고 말했다.\n  다만 스티븐 비건 미국 국무부 부장관 겸 대북특별대표의 방한 일정과 관련해서는 “지금으로써는 확인 드릴 사항이 없다”고 말했다.\n    강 장관의 발언을 종합해보면 한국 정부는 북한과 대화의 물꼬를 트기 위해 ‘한미→북미→남북 대화’를 시도하고 있는 것으로 분석된다.\n  하지만 비건 부장관은 29일(현지시간) 싱크탱크 저먼마샬펀드 주최 화상 포럼에서 “코로나19가 전 세계를 덮친 상황에서 대선 전에 국제적인 대면 정상회의를 상상하기는 쉽지 않다”고 답했다.\n  한국으로서는 강하게 북·미 정상회담을 희망하고 있지만, 미국은 국내 상황을 들어 정상 차원의 대화까지 이어지기는 어렵다는 취지의 발언을 한 것으로 풀이된다.\n   비건 부장관은 이와 동시에 “그러나 북·미 사이의 대화는 분명히 가능하며, 우리는 그렇게 할 준비가 돼 있다”고 말했다.\n  강 장관도 이날 '미국으로부터 (대북)제재 완화를 위한 국제사회의 협의를 이끌어내겠다는 등의 (긍정적) 메시지가 나온 것이냐'는 질문에 “북한이 대화의 장에 다시 나와 북미대화가 재개된다면, 미국은 유연한 입장으로 대화에 임할 준비가 돼 있다는 입장”이라고 설명했다.\n     여권 일각에서 비건 부장관과 한·미 워킹그룹에 대한 비판 여론이 일고 있는 것과 관련해 강 장관은“국내의 우려에 대해서는 잘 알고 있고, 이번 이 본부장의 방미 때 (미 정부와) 문제의식을 공유하고 어떻게 운영방식을 개선할지에 대한 논의가 있었다”고 전했다.\n  이어 “외교부와 미 정부는 워킹그룹이 한반도 문제의 현안에 대해 포괄적으로 대화하는 협의체로서 유용하게 작동해 왔다고 평가하고 있다”라고도 했다.\n ",
		"passage_Cnt": 1209
	},
	"Annotation": {
		"summary1": "강 장관은 북한과 대화의 물꼬를 트기 위해 한미와 북미를 거쳐 남북 대화를 시도하는 것으로 분석됐으나 비건 부장관은 코로나19의 여파로 국제적인 대면 정상회의는 어렵다고 밝혔다.",
		"summary2": null,
		"summary3": "강 장관의 발언을 종합해보면 한국 정부는 북한과 대화의 물꼬를 트기 위해 ‘한미→북미→남북 대화’를 시도하고 있는 것으로 분석된다. 하지만 비건 부장관은 29일(현지시간) 싱크탱크 저먼마샬펀드 주최 화상 포럼에서 “코로나19가 전 세계를 덮친 상황에서 대선 전에 국제적인 대면 정상회의를 상상하기는 쉽지 않다”고 답했다. 한국으로서는 강하게 북·미 정상회담을 희망하고 있지만, 미국은 국내 상황을 들어 정상 차원의 대화까지 이어지기는 어렵다는 취지의 발언을 한 것으로 풀이된다.",
		"summary_3_cnt": 269
	}
}