{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26143",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"평범한 소재도 한 편의 시가 된다\"...아티스트 구정아의 도발  ",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26143-00001",
		"passage": "서울 PKM갤러리 앞마당에 전에 없던 조형물이 들어섰다.\n  놀이기구일까, 조각품일까.\n  35㎡ 규모라는데, 그 용도가 알쏭달쏭해 보이기만 한다.\n  이것은 구정아 작가의 조각작품이자 야광 스케이트파크 '리즈넌스(resonance)'.\n   우리 말로 '공명' '울림'이란 뜻의 설치작품이다.\n  최근 이곳에서 구 작가의 이 설치 작품이 전시되자 어디선가 '소문' 듣고 찾아온 보더들이 작품 위에 직접 올라가서 노니는 장면을 연출했다.\n  대낮엔 그저 모양이 독특한 설치물이지만, 야광 페인트가 칠해진 이 작품은 사방이 어두워졌을 때 마치 보석처럼 빛을 발하며 그 존재감을 드러낸다.\n  특히 그 위에서 보더들이 리드미컬하게 움직일 때는 한 편의 아름다운 퍼포먼스 작품이 된다.\n  서울 삼청로 PKM 갤러리에서 구정아 작가의 개인전 '2020'이 열리고 있다.\n  해외 미술계에서 먼저 공개돼 사랑받아온 스페이트파크 야외 설치 작업을 비롯해 회화, 드로잉, 조각 등 미공개 최신작 30점을 공개한다.\n   2012년 프랑스 바시비에르섬에서 야광 스케이트 파크를 처음 선보인 뒤 이 작품은 구 작가의 대표작이 되었다.\n  섬에 활기를 불어넣고 젊은이들을 끌어들이기 위해 지역 정부와 논의하며 5년간 준비한 작품이었다.\n  전시장에서 만난 구 작가는 \"그곳은 그린벨트가 많고 젊은 세대가 별로 없어서 그들을 끌어들일 수 있는 작품을 구상해야 했다\"며 \"야외에 스케이트파크를 설치하자고 제안했다\"고 말했다.\n   섬의 스케이트파크는 건축가 등 관련 전문가들과 협의해 주변 풍경을 해치지 않도록 곡선으로 디자인했고, 땅 아래 묻히는 형태로 설치됐다.\n  구 작가는 \"공공 야외 공간에 놓일 작품이라 고려해야 할 문제가 많았다.\n  특히 안전 등에 대한 우려를 불식시키느라 더 오랜 시간이 걸렸다\"고 말했다.\n  그러나 무엇보다도 '신의 한 수' 역할을 한 것은 밤에 전기를 끌어다 쓰기 어려운 환경에서 스케이트 파크에 인광 페인트를 칠해 밤에도 빛을 발하도록 한 것이었다.\n   작품이 소개되자 세계 곳곳에서 러브콜이 쇄도했다.\n  2015년 영국 리버풀 비엔날레, 2016년 브라질 상파울루 비엔날레, 2019년 밀라노 트리엔날레에서 200~350㎡ 규모의 스케이트파크 조각 작품을 설치했다.\n  특히 지난해 밀라노 트리엔날레에서 소개한 것은 대형 실내 스케이트 파크였다.\n  내년에는 미국 마이애미와 프랑스 아를, 덴마크 코펜하겐에 이 작품이 설치될 예정이다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "PKM갤러리 앞마당에 구 작가의 리즈넌스 설치 작품이 전시되자 보더들이 작품 위에 올라가서 노니는 장면을 연출했다.",
		"summary2": null,
		"summary3": "서울 PKM갤러리 앞마당에 전에 없던 조형물이 들어섰다. 최근 이곳에서 구 작가의 이 설치 작품이 전시되자 어디선가 '소문' 듣고 찾아온 보더들이 작품 위에 직접 올라가서 노니는 장면을 연출했다. 대낮엔 그저 모양이 독특한 설치물이지만, 야광 페인트가 칠해진 이 작품은 사방이 어두워졌을 때 마치 보석처럼 빛을 발하며 그 존재감을 드러낸다. 이것은 구정아 작가의 조각작품이자 야광 스케이트파크 '리즈넌스(resonance)'.",
		"summary_3_cnt": 241
	}
}