{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27120",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[美대선 D-10]“트럼프 '헌터 노트북' 한방 노렸지만 별 효과 없었다\"",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27120-00001",
		"passage": "“도널드 트럼프 대통령이 막판 네거티브 한 방을 노렸지만 별 효과가 없었다.\n  오히려 조 바이든 전 부통령이 선방했다.\n ”김동석(64) 미주한인유권자연대(KAGC) 대표는 “마지막 판세와 유권자 표심에 별 영향이 없을 것”이라며 지난 22일 밤 2차이자 마지막 미 대선 TV토론 관전평을 이같이 전했다.\n  김 대표는 2016년 미 대선 당시 대부분의 여론조사 기관들이 민주당 힐러리 클린턴 후보의 승리를 점치는 가운데 도널드 트럼프 당시 공화당 후보의 승리를 예측했다.\n  김 대표는 23일(현지시간) 중앙일보와 전화 인터뷰에서 “2016년 대선 열흘 전 힐러리 클린턴과 민주당 지도부가 버니 샌더스 후보를 떨어뜨리려고 논의한 e메일이 공개돼 경합주인 ‘러스트 벨트’ 백인 노동자들이 등을 돌렸지만 이번엔 결정적 한 방은 없는 것 같다”고 평가했다.\n   그는 “트럼프 대통령 측근 루디 줄리아니 전 뉴욕시장과 로저 스톤은 네거티브 비선 캠프를 운영하고 있고 줄리아니가 공개한 헌터 바이든의 노트북이 비선 캠프의 작품”이라며 “하지만 바이든은 마지막 토론에서 트럼프의 공세에도 줄리아니는 러시아의 앞잡이(pawn)’라는 한마디로 일축했다”고 말했다.\n  그러면서 “바이든이 트럼프의 중국 계좌와 해외 사업체를 겨냥해 외국 이해 당사자들의 돈을 받은 사람은 바로 트럼프뿐이라고 역공한 것도 효과적이었다”고 설명했다.\n   김 대표는 이어 “트럼프 캠프도 ‘프라우드 보이즈’ 같은 광팬 지지조직을 총동원해 경합주를 돌며 막판 지지세를 끌어올리고 있다”며 “지난 21일 베네수엘라 이민자 10만명을 확보해 '드디어 플로리다는 이겼다'는 메시지를 돌리기도 했다”라고 소개했다.\n   그는 하지만 “4년 전과 달리 유권자 과반이 사전투표와 우편투표를 한 상황에서 트럼프가 남부 선 벨트는 물론 중서부 러스트 벨트 경합주까지 모두 역전할 수 있을진 미지수”라고 했다.\n  아래는 김 대표와 주요 인터뷰 문답.\n  2차 토론에서 트럼프의 바이든에 대한 네거티브 한방의 효과가 클까.\n 전혀 그렇지 못했다.\n  마지막 판세나 유권자에 대한 효과는 크지 못할 것 같다.\n  오히려 바이든이 2050년까지 ‘탄소 제로’ 에너지로의 이행을 분명히 밝힌 게 펜실베이니아 석유ㆍ가스 등 기존 에너지산업 노동자에 더 큰 영향을 줄 것 같다.\n  2차 TV 토론회에서 트럼프는 아들 헌터가 러시아에서 350만 달러를 투자받고, 바이든도 소위 '헌터 바이든의 노트북' e메일에 따르면 우크라이나ㆍ중국 등 매년 1000만 달러씩 받기로 했다’고 몰아세웠지만, 바이든은 노트북을 공개한 ‘줄리아니가 러시아의 거짓 정보의 앞잡이로 이용당하고 있다고 한마디로 일축했다.\n ",
		"passage_Cnt": 1311
	},
	"Annotation": {
		"summary1": "바이든에 대한 트럼프의 네거티브는 판의 형세나 유권자들에게 큰 효과가 없었지만 바이든 후보가 공약으로 내건 탄소 제로 공약이 에너지산업 노동자에 더 큰 영향을 줄 것으로 보인다.",
		"summary2": null,
		"summary3": "2차 토론에서 트럼프의 바이든에 대한 네거티브 한방의 효과가 클까. 전혀 그렇지 못했다. 마지막 판세나 유권자에 대한 효과는 크지 못할 것 같다. 오히려 바이든이 2050년까지 ‘탄소 제로’ 에너지로의 이행을 분명히 밝힌 게 펜실베이니아 석유ㆍ가스 등 기존 에너지산업 노동자에 더 큰 영향을 줄 것 같다. 아래는 김 대표와 주요 인터뷰 문답.",
		"summary_3_cnt": 195
	}
}