{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27578",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "DSR 규제강화 속도 조절?…은성수 \"시기 정해진 바 없다\"",
		"author": "안효성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27578-00001",
		"passage": "은성수 금융위원장이 27일 정부가 급증하는 가계대출 관리를 위해 검토 중이라고 밝힌 총부채원리금상환비율(DSR) 규제 강화에 대해 “방향성은 맞지만 (시기는) 정해진 바는 없다”는 입장을 밝혔다.\n    은 위원장은 이날 서울 여의도 63컨벤션센터에서 열린 금융의 날 기념식에 참석한 후 기자들과 만나 “(가계부채 관리를 위해) DSR을 이용해서 해야 한다는 것에는 다 찬성하고 있다”면서도 이같이 말했다.\n    정부는 지난 8,9월 신용대출이 급증하자 DSR 규제 강화를 시사했다.\n  시중은행의 신용대출 증가액은 8월(4조705억원), 9월(2조1121억원)으로 2조원을 넘어섰다.\n  신용대출 급증 원인으로 '영끌', '빚투' 등 부동산이나 주식시장으로 자금 유입이 꼽혔다.\n  다만 이달 들어 신용대출 증가폭이 줄어들며 변수가 생겼다.\n  금융당국은 10월 시중은행 신용대출 증가규모가 2조원을 넘지 않을 것으로 보고 있다.\n  여기에 DSR 규제가 강화될 경우 신종 코로나바이러스 감염증(코로나19)으로 어려움을 겪고 있는 소상공인들의 돈 줄이 막힐 수 있다는 우려도 제기됐다.\n  금융당국 관계자는 “신용대출 증가폭이 안정세를 보이며, 당장 DSR 규제를 강화할 필요가 있는 지에 대한 논의를 하고 있다”고 말했다.\n     DSR은 모든 가계대출의 원리금 상환액을 연 소득으로 나눈 비율이다.\n  현재는 투기지역·투기과열지구 내 시가 9억원 초과 주택을 담보로 한 신규 주택담보대출 때만 DSR 40%(비은행권 60%) 규제를 적용받고 있다.\n    만약 DSR 규제가 강화되더라도 부동산 자금으로 흘러가는 자금을 겨냥한 핀셋 규제가 될 가능성이 크다.\n  은 위원장은 “돈에는 꼬리표가 없기 때문에 (대출액이) 생활자금으로 가는지, 부동산으로 가는 지 모르지 않냐”며 “그래서 가급적 그런 부분을 제한적으로 핀셋 규제로 해보려고 하는데 마지막 단계에서 이게 핀셋이냐 전체냐를 두고 의견 교환을 하고 있다”고 말했다.\n  은 위원장은 “일반 서민이나 시민들이 일상생활 하는 데까지 규제할 생각은 없다”고 덧붙였다.\n    현재 금융권에서 거론되는 DSR 규제 강화 방안도 규제 적용 대상 집값 기준을 9억원에서 6억원으로 낮추거나, DSR 규제 적용 지역을 조정대상 지역으로 확대하는 방안 등 주로 부동산 규제와 연결돼 있다.\n  규제비율을 40%에서 30%로 일률적으로 낮추는 등의 방안은 제외될 가능성이 크다.\n  은 위원장은 “이렇게도 해보고 저렇게도 해보면서 어떤 방법이 서민과 일반 수요자에 피해를 안 주면서 집 사는 부분에 (투기자금이 가지 않도록 하는 방법인지) 고민하면서 짜고 있다”며 “자금이 생산적으로 갔으면 하는데, 투기적 수요로 가는 건 바람직하지 않고 금융기관의 건전성 측면에서도 바람직하지 않다”고 말했다.\n ",
		"passage_Cnt": 1371
	},
	"Annotation": {
		"summary1": "신용대출 급증으로 정부는 DSR 규제 강화를 시사했으나 다시 증가폭이 줄어들며 소상공인의 돈줄이 막힐 수 있다는 우려가 제기됐고 이에 금융위원장이 정해진 시기는 없다고 밝혔다.",
		"summary2": null,
		"summary3": "은성수 금융위원장이 27일 정부가 급증하는 가계대출 관리를 위해 검토 중이라고 밝힌 총부채원리금상환비율(DSR) 규제 강화에 대해 “방향성은 맞지만 (시기는) 정해진 바는 없다”는 입장을 밝혔다. 정부는 지난 8,9월 신용대출이 급증하자 DSR 규제 강화를 시사했다. 다만 이달 들어 신용대출 증가폭이 줄어들며 변수가 생겼다. 여기에 DSR 규제가 강화될 경우 신종 코로나바이러스 감염증(코로나19)으로 어려움을 겪고 있는 소상공인들의 돈 줄이 막힐 수 있다는 우려도 제기됐다.",
		"summary_3_cnt": 270
	}
}