{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15408",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나 죄 뒤집어 쓴 연어…'최악의 조합' 피하면 걱정없다",
		"author": "강찬수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15408-00002",
		"passage": " 연구팀은 당시 수소이온농도(pH)를 3~10으로 다르게 하면서 1시간 동안 실험을 진행했는데, pH에 따른 차이는 나타나지 않았다고 보고했다.\n 사람의 위장은 pH가 1(강산성)~5(약산성) 사이에서 변화하지만, 평상시는 비교적 강한 산성(pH 1.\n 5~3.\n 5) 상태를 유지한다.\n 홍콩대에서는 pH 실험을 1시간만 진행했는데, 이것만으로 본다면 코로나19 바이러스가 살아서 위장을 통과할 가능성도 없지는 않다.\n  소화기관 통해 감염 가능성은 있어 위장을 통과한 코로나19 바이러스가 소장·대장에서 사람의 몸으로 침투할 수 있을까.\n  현재까지는 소화기관을 통해 침투가 가능하다는 연구 결과가 많다.\n 사람의 장 상피세포에 바이러스 침투 경로인 ACE2 수용체가 분포하고 있기 때문이다.\n  코로나19 환자 중에서 폐렴 등 호흡기 증상은 없지만, 설사하는 경우도 있고, 대변을 통해 바이러스를 배출하는 사례도 나오고 있다.\n  또 다른 홍콩대 연구팀은 지난달 '네이처 메디신' 온라인판에 게재된 논문을 통해 코로나19 바이러스가 박쥐의 소화기관인 소장 상피세포에 감염한다는 사실을 확인했다고 보고했다.\n  연구팀은 또 사람의 장기 유사체(organoid)에서 코로나19 바이러스가 증식한다는 사실도 확인했다.\n 장기 유사체는 사람의 줄기세포를 키워 만든 사람의 장기 구조와 같은 조직을 만든 것을 말한다.\n  사람의 소화기관이 코로나19 바이러스에 의해 감염되고, 여기서 바이러스가 증식하고, 바이러스를 대변을 통해 배출할 수도 있음을 보여준 것이다.\n 실제 식중독 바이러스인 노로바이러스처럼 '분변-구강' 전파 가능성을 제시하는 논문도 다수 발표되고 있다.\n  식품 위생으로 '최악 조합' 막아야결국 이런 여러 조건이 한꺼번에 맞아 떨어지는, '최악의 조합'이 일어난다면 식품을 통해서도 바이러스에 감염될 수 있는 셈이다.\n  하지만 기본적으로 호흡기 질환인 코로나19가 식품을 통해 감염될 가능성은 아주 낮다는 게 식품 전문가들의 의견이다.\n  영국 식품 과학기술연구소(IFST)의 식품안전 전문그룹 스틀링 크루 위원장은 지난달 말 이 연구소 저널에 게재한 글에서 \"음식이나 음식 포장 노출로 코로나19가 전파된 사례는 알려진 게 없다\"며 \"과거 사스(SARS, 급성 중증호흡기증후군)나 메르스(MERS, 중동호흡기증후군)의 경우도 음식 섭취를 통해 전파된 사례가 없다\"고 소개했다.\n  크루 위원장은 \"다만 과일·샐러드·케이크 등 포장되지 않은 음식물을 취급할 때에는 주의가 필요하고, 주방 등을 청소·소독하는 등 평소에 철저한 위생 수칙을 지키는 것은 중요하다\"고 강조했다.\n ",
		"passage_Cnt": 1284
	},
	"Annotation": {
		"summary1": "사람의 장 상피세포에 바이러스 침투 경로가 분포하고 있어 소화기관을 통해 코로나19 바이러스가 침투가 가능하다는 연구 결과가 많다.",
		"summary2": null,
		"summary3": "현재까지는 소화기관을 통해 침투가 가능하다는 연구 결과가 많다. 사람의 장 상피세포에 바이러스 침투 경로인 ACE2 수용체가 분포하고 있기 때문이다. 코로나19 환자 중에서 폐렴 등 호흡기 증상은 없지만, 설사하는 경우도 있고, 대변을 통해 바이러스를 배출하는 사례도 나오고 있다. 또 다른 홍콩대 연구팀은 지난달 '네이처 메디신' 온라인판에 게재된 논문을 통해 코로나19 바이러스가 박쥐의 소화기관인 소장 상피세포에 감염한다는 사실을 확인했다고 보고했다.",
		"summary_3_cnt": 258
	}
}