{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12474",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프의 '세금폭탄' 엄포···미·중싸움에 애꿎은 애플 등터진다",
		"author": "배정원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12474-00001",
		"passage": "도널드 트럼프 미국 대통령이 중국 등 해외에서 제품을 생산하는 제조업체에 새로운 세금을 물리겠다고 경고했다.\n  가뜩이나 신종 코로나바이러스 감염증(코로나19) 팬데믹의 책임론을 앞세워 중국과 날을 세우는 가운데 또 한 차례 글로벌 공급망을 흔들 움직임을 보이자 기업과 시장 전문가들은 바짝 긴장하는 분위기다.\n    트럼프 대통령은 14일(현지 시간) 미국 폭스뉴스와의 인터뷰에서 ‘생산라인을 국내로 이전하는 기업에 인센티브를 제공할 것인지’에 대한 질문에 “미국 기업이 제품을 해외에서 생산할 때 세금을 부과하는 것이 바로 인센티브”라고 답했다.\n  특정 기업에 관세를 부과할 것인지 아니면 의회의 승인을 거쳐 다른 형태의 세금을 적용할 것인지 구체적으로 설명하진 않았지만, 중국 본토에서 아이폰을 생산하는 애플 같은 글로벌 제조업체를 향해 엄포를 놓은 셈이다.\n    트럼프 대통령은 이어 “다른 국가들처럼 우리도 국경을 닫으면 애플은 모든 제품을 국내에서 생산하게 될 것”이라고 주장했다.\n  이에 대해 로이터는 백악관 소식통을 인용해 “트럼프 대통령이 미국 기업의 중국 생산라인을 국내로 이전시키는 데 사활을 걸었다”고 보도했다.\n 코로나19 쇼크로 매출 절벽에 줄도산 위기에 처한 미국 기업들은 이번 과세 발언에 강한 경계감을 보이고 있다고 블룸버그는 전했다.\n  트럼프 행정부가 3조 달러(약 3693조원)에 달하는 슈퍼 부양책을 시행한 데 따라 내년 법인세가 인상될 것이라는 전망과 맞물려 경영자들은 노심초사하고 있다.\n   세계 최대의 자산운용사 블랙록의 최고경영자(CEO) 래리 핑크는 미국 법인세가 지금의 21%에서 내년 28~29%까지 오를 수 있다고 전망했다.\n  그는 “코로나19 사태 이후 수요 급감에 대처하려면 막대한 재정이 필요하기 때문에 법인뿐 아니라 개인소득에 더 많은 세금을 매기려 할 것”이라고 설명했다.\n  반면에 기업들은 코로나19 충격에 따른 극심한 실적 악화를 앞세워 미 정부에 최소한 일시적인 세금 인하를 요구하고 있다.\n   애플을 향한 트럼프의 엄포는 미·중 신냉전 격화로 글로벌 공급망에 상당한 타격이 예상되는 상황과 맞물려 불확실성을 더욱 키우고 있다.\n  트럼프 대통령은 이날 “중국과 모든 관계를 끊을 수도 있다”며 최후통첩을 날렸다.\n  그는 “만약 그렇게 한다면 연간 5000억 달러(약 616조원)를 절약할 것”이라고 말했다.\n  그동안 미·중 무역 불균형으로 인해 미국이 매년 수천억 달러 이상 적자를 보고 있다고 한 것을 염두에 둔 것으로 보인다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "코로나19 책임론으로 미·중 관계가 안 좋은 가운데 트럼프 대통령이 중국 등 해외에서 제품을 생산하는 제조업체에 과세하겠다고 경고하자 미국 기업들이 강한 경계감을 드러냈다.",
		"summary2": null,
		"summary3": "도널드 트럼프 미국 대통령이 중국 등 해외에서 제품을 생산하는 제조업체에 새로운 세금을 물리겠다고 경고했다. 가뜩이나 신종 코로나바이러스 감염증(코로나19) 팬데믹의 책임론을 앞세워 중국과 날을 세우는 가운데 또 한 차례 글로벌 공급망을 흔들 움직임을 보이자 기업과 시장 전문가들은 바짝 긴장하는 분위기다. 코로나19 쇼크로 매출 절벽에 줄도산 위기에 처한 미국 기업들은 이번 과세 발언에 강한 경계감을 보이고 있다고 블룸버그는 전했다.",
		"summary_3_cnt": 246
	}
}