{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10148",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김기찬의 인프라]고용 비상중 실업통계 월단위 발표 고집…정부는 매일 몰래 본다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10148-00002",
		"passage": "정부, 실업급여 월 단위집계 고수…실제는 매일 집계하며 비밀에 부쳐 이래선 신속하고, 효용성 있는 대책을 기대하기 힘들다.\n  비밀주의가 판치면 대책도 겉돌 수밖에 없다.\n  전문가에게 의견을 구한다고 해도 고용 추이조차 모르는 상황에서 어떤 조언을 들을 수 있겠는가.\n  여론을 수렴하는 척하는 것으로 비치기에 십상이다.\n  코로나19 감염 사태를 진정시킨 모범국이 될 수 있었던 것은 투명한 정보 공개와 신속한 처리였다.\n  전국민의 공감이 있었기에 봉쇄조치 없이도 사회적 거리두기 만으로 진정시킬 수 있었다.\n 코로나 위기 진정시킨 제1정책은 투명한 정보공개로 국민 협조 얻어…고용 위기에도 같아야실업 사태라고 다르지 않다.\n  얼마나 고용상황이 심각한지 노사가 공유해야 한다.\n  그래야 고용 위기를 이길 수 있는 협력적 분위기를 조성할 수 있다.\n  고용 추이가 재빨리 제공될수록 전문가가 분석하고, 글로벌 시장 변화 등을 종합해 대안을 내놓을 수 있다.\n  정부로선 신뢰를 바탕으로 큰 힘 들이지 않고 전 국민적 협조를 얻을 수 있는 셈이다.\n  \"정보 공개, 분석, 지원, 정책이 유기적이어야 고용 위기 극복\" 성태윤  연세대 경제학 교수는 “지금 같은 위기에는 분석과 지원, 정책 등의 전달 체계가 신속하고 유기적이어야 한다”며 “그러려면 정보의 생산과 공개부터 빨라야 한다”고 말했다.\n  성 교수는 “실업급여도 마찬가지다.\n  일자리를 잃고 생계를 위협받는 근로자에게 긴급 수혈하기 위해서라도 위기에 걸맞게 미국처럼 최소한 주 단위로 정보를 공개하고, 실업급여도 주급으로 주는 방안도 검토해야 한다”고 덧붙였다.\n  이우영 한국기술교육대 기계공학부 교수는 “기업은 생존에 몰려 있다.\n  있던 부담도 덜어줘야 할 판에 행정 부담까지 지우는 것은 위기 극복과 동떨어진 행위”라고 말했다.\n  한국과 달리 세계 각국은 정보 공개를 넘어 정보 공유의 흐름을 타고 있다.\n  이를 토대로 파격적인 지원을 아끼지 않는다.\n  현금은 물론이고 조세, 정책지원까지 패키지로 구사한다.\n  고용 상황이 거의 실시간으로 공개되고, 분석하기에 가능하다.\n  이를 기반으로 노동법의 효력까지 정지시키며 일자리 지키기에 안간힘이다.\n  국제기구를 중심으로 뭉쳐 다양한 정책 대응책을 공유하고 벤치마킹하는 것도 마다치 않는다.\n OECD, \"한국 중소기업 10곳 중 4곳은 3개월 넘기기 힘든 중환자\"경제협력개발기구(OECD) 산업혁신위원회(CIIE) 산하 중소기업작업반은 지난 3일 회원국을 포함한 55개국과 화상회의로 긴급 의제를 다뤘다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "정부는 신뢰를 바탕으로 전 국민적 협조를 얻기 위해 고용상황의 심각성을 노사가 공유하게 해서 고용 위기를 이길 수 있는 협력적 분위기를 조성하고 종합 대안을 내놓아야 한다.",
		"summary2": null,
		"summary3": "얼마나 고용상황이 심각한지 노사가 공유해야 한다. 그래야 고용 위기를 이길 수 있는 협력적 분위기를 조성할 수 있다. 고용 추이가 재빨리 제공될수록 전문가가 분석하고, 글로벌 시장 변화 등을 종합해 대안을 내놓을 수 있다. 정부로선 신뢰를 바탕으로 큰 힘 들이지 않고 전 국민적 협조를 얻을 수 있는 셈이다.",
		"summary_3_cnt": 175
	}
}