{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16000",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]몸에 좋은 등산? 잘못 오르면 무릎 망가져",
		"author": "김병곤",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16000-00001",
		"passage": "[더,오래] 김병곤의 명품운동 레시피(26)코로나19의 유행은 우리 일상에 많은 변화를 가져왔다.\n  사회적 거리두기를 해야만 하는 상황으로 사람들이 집에 머물러 있는 시간이 많이 늘었다.\n  그래서  갑자기 살이 많이 찐다는 ‘확찐자’라는 신조어가 유행하기도 했다.\n  ‘확찐자’를 벗어나기 위해 운동을 하려는 사람들이 많아지고 있지만, 환기가 어려운 실내보다는 야외에서의 운동을 선호하는 경향이 높아졌다.\n  이런 이유로 산을 찾는 사람들이 많아졌다는 언론 보도와 통계들이 나오고 있다.\n  산은 맑은 공기, 아름다운 경치로 계절마다 많은 사람에게 사랑받아온 장소이기도 하다.\n  등산을 하게 되면 하체 근력이 좋아져 관절이 건강해진다.\n  심폐지구력이 좋아져 대사질환이라고 하는 당뇨병, 고혈압, 고지혈증 등이 회복되고 좋아질 수 있다.\n  하지만 이런 긍정적인 효과를 얻기 위해서는 올바른 자세로 걸어야 한다.\n  무턱대고 자신의 체력수준에 맞지 않는 코스를 선택하거나 올바르지 않은 걸음걸이로 등산을 하게 되면 가장 먼저 무릎 부상을 당하기 쉽다.\n  또한 허리와 발목에 부상을 입기도 쉽다.\n  등산을 하면서 부상을 입지 않고 근력과 심폐 지구력을 향상하는 방법을 알아보자.\n   사람이 평지를 걸을 때 일반적으로 3~4배의 하중이 한쪽 다리에 실리게 된다.\n  그렇다면 과연 산을 오르는 경사지에서는 얼마나 많은 하중이 한쪽 다리에 실리게 될까?  최소한 5~6배의 하중이 실리게 된다.\n  이렇게 많은 하중이 실릴 때 하체에 근력이 약하다면 약한 근력을 대신하여 관절이 스트레스를  받아 무릎과 발목, 허리 관절의 부상을 일으킨다.\n  따라서 등산을 하기 이전에 자신의 하체 근력을 어느 정도는 만들어 놓은 후 등산을 하는 것이 안전하다.\n  대표적인 하체 운동으로는 코어 운동(Core Exercise), 런지(Forward Lunge), 종아리 들기(Calf Raise) 등이 있다.\n  만약 자신이 근력이 좋은 편이라고 하면 등산 중 관절이 항상 건강하게 버텨줄까? 그렇지 않다.\n  아무리 하체 근력이 좋다고 해도 올바로 걷지 않으면 관절은 부상을 당하게 된다.\n  등산 중 한쪽 다리에 체중의 5~6배가 실리게 되므로 아무리 근력이 좋다고 해도 부상을 피할 수 없게 된다.\n  따라서 건강을 지키기 위해서 등산을 하는 사람은 이 두 가지를 꼭 신경 써서 걷는 것이 부상의 위험 없이 등산을 즐기는 방법이다.\n  사람이 걸음을 걸을 때 가장 좋은 밸런스는 종아리 근육, 허벅지 앞쪽 근육, 엉덩이 근육을 사용하는 것이다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "코로나19로 집에 머무는 시간이 늘어 살이 많이 찌자 운동을 하려는 사람들은 환기가 어려운 실내보다는 산을 찾는다.",
		"summary2": null,
		"summary3": "이런 이유로 산을 찾는 사람들이 많아졌다는 언론 보도와 통계들이 나오고 있다. ‘확찐자’를 벗어나기 위해 운동을 하려는 사람들이 많아지고 있지만, 환기가 어려운 실내보다는 야외에서의 운동을 선호하는 경향이 높아졌다. 코로나19의 유행은 우리 일상에 많은 변화를 가져왔다. 그래서 갑자기 살이 많이 찐다는 ‘확찐자’라는 신조어가 유행하기도 했다. 사회적 거리두기를 해야만 하는 상황으로 사람들이 집에 머물러 있는 시간이 많이 늘었다.",
		"summary_3_cnt": 245
	}
}