{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19537",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "中언론 \"핵탄두 1000기 증강\"···미중 화약냄새 점점 짙어진다 ",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19537-00001",
		"passage": "미·중 간에 화약 냄새가 점점 짙어지고 있다.\n  중국의 외교·안보 전문가 사이에서 미국의 남중국해 공격 가능성이 점차 커지고 있다는 분석이 나오는 가운데 중국 언론이 미국에 대항하기 위해선 중국의 핵탄두를 1000기로 늘려야 한다는 주장을 펴고 있다.\n   중국 정부의 속내를 대변하는 환구시보(環球時報)의 편집인 후시진(胡錫進)은 28일 “중국은 비교적 짧은 시간 안에 핵탄두 수량을 1000기 수준으로 늘리는 게 필요하다”고 말했다.\n  후시진은 지난 5월 초에도 같은 주장을 펼친 바 있다.\n  한데 두 달여 만에 또다시 현재 약 290기를 보유하고 있는 중국의 핵탄두를 세 배 이상인 1000기 정도로 늘려야 한다고 호소에 가까운 주장을 펼쳤다.\n  서둘러야 한다고도 했다.\n   후의 글이 주목을 받는 건 미·중 간 무력 충돌이 임박하고 있다는 위기감이 엿보이기 때문이다.\n  후는 “미국의 중국 때리기는 이제 대세가 됐다”며 “중국은 반드시 마지노선 사유를 갖고 중국을 향한 미국의 극단적 모험에 대비해야 한다”고 말했다.\n  후시진은 이어 “미국의 압력이 점차 거세짐에 따라 중·미 간엔 남중국해나 대만해협에서 일촉즉발의 상황이 발생할 가능성이 있다”며 “서로의 의지를 시험하게 될 때 중국으로선 충분한 핵무기를 갖고 있어야 그 의지가 더욱 굳세질 수 있다”고 주장했다.\n   그는 “더 많은 핵무기를 갖자는 게 핵전쟁을 하자는 뜻은 아니다”라면서도 “중국이 보다 강대한 핵무장을 해야 미국의 일부 미치광이가 오만방자하게 날뛰는 것을 누를 수 있다”고 강조했다.\n  후시진이 중국의 핵탄두 1000기 확보를 주장하는 건 미국이 러시아와의 신전략무기감축협정에 따라 핵탄두를 1550기 이하로 줄이게 되면 미국과 얼추 핵 균형을 맞출 수 있다고 보기 때문으로 풀이된다.\n   미·중이 핵전력에서 엇비슷해지면 미국이 중국을 상대로 가볍게 전쟁을 도발하진 않을 것으로 판단하는 것이다.\n  따라서 중국은 시간을 다퉈 핵탄두 증강에 박차를 가해야 한다는 게 중국 정부의 속내를 대중적 언어로 전달하는 데 익숙한 후의 주장이다.\n  후시진은 “핵탄두가 평시에 필요 없다거나 중국이 이미 충분한 핵무기를 갖고 있다고 말하는 건 유치한 생각”이라며 “국가 간 평화는 부탁한다고 얻어지는 게 아니라 전략 도구에 의해 만들어지는 것”이라는 주장을 하고 있다.\n   한편 미국이 11월 대선 전 무력 도발할 가능성이 크다고 보는 중국은 미국의 모험을 억지하기 위해선 미국에 충분히 위협을 줄 수 있는 능력을 중국이 갖춰야 한다는 주장이 중국 학자 사이에서 나오고 있다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "환구시보의 편집인은 중국의 핵탄두를 1000기 수준으로 늘려야 한다고 했는데 이는 미국이 협정에 따라 핵탄두를 줄이면 미국과의 핵 균형을 맞출 수 있다고 보는 것으로 풀이된다.",
		"summary2": null,
		"summary3": "중국 정부의 속내를 대변하는 환구시보(環球時報)의 편집인 후시진(胡錫進)은 28일 “중국은 비교적 짧은 시간 안에 핵탄두 수량을 1000기 수준으로 늘리는 게 필요하다”고 말했다. 후시진이 중국의 핵탄두 1000기 확보를 주장하는 건 미국이 러시아와의 신전략무기감축협정에 따라 핵탄두를 1550기 이하로 줄이게 되면 미국과 얼추 핵 균형을 맞출 수 있다고 보기 때문으로 풀이된다.",
		"summary_3_cnt": 213
	}
}