{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19033",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"애플ㆍ구글 30% 통행세 갑질, 신고하자\" 乙들이 움직인다",
		"author": "정원엽",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19033-00001",
		"passage": "  을(乙)에 위치에 있던 앱 개발사들이 절대 갑(甲) 구글·애플에 대한 집단행동을 준비 중이다.\n  공동소송 법률플랫폼 '화난사람들'은 23일 \"애플·구글의 결제수수료 정책(수수료 약관)을 공정거래위원회에 신고하기 위해 피해자 모집을 시작했다\"고 밝혔다.\n  화난사람들은 텀블벅(크라우드펀딩)처럼 법적 소송을 희망하는 이들을 모아 공동소송을 진행하는 플랫폼이다.\n  이번 프로젝트는 국내 앱 마켓 88%가량을 점유하고 있는 구글 플레이스토어와 애플 앱스토어의 수수료정책에 대해 시장감독기관(공정위)의 심판을 청구하는 것이 골자다.\n  양사는 개발사들에 인앱결제로 소비자에게 과금하도록 강제하며 소비자가 낸 결제금액의 30%를 수수료로 떼어가고 있다.\n 스타트업 \"생존의 문제\"  최초롱 화난사람들 대표는 \"스타트업인 대다수 개발사들이 '생존이 걸린 문제'라고 도움을 청해 공익 목적으로 프로젝트를 진행하게 됐다\"며 \"공정위의 판단을 근거로 민사손해소송까지 이어 갈 것\"이라고 밝혔다.\n  현재 적극적 참여를 밝힌 업체는 10여 곳 가량이다.\n  집단신고를 할 경우 공정위는 해당 사안을 검토하고, 문제가 있다고 판단하면 과징금 부과나  불공정약관 시정을 명령하게 된다.\n  공정위 관계자는 \"향후 신고가 접수된다면 여러 측면에서 사안을 검토해 볼 것\"이라고 말했다.\n  3가지 쟁점 쟁점 사안은 ▶해외사업자인 구글·애플에 대해 공정거래법을 역외적용할 수 있는지 ▶구글·애플의 인앱결제 약관이 외부 결제를 막아 고객에게 현저히 불리한 조항이라 볼 수 있는지 ▶시장 지배적 사업자의 지위남용으로 판단할 수 있는지다.\n   이와 관련 공정위 제소를 담당할 법무법인 에스엔 공정거래팀은 \"구글·애플의 인앱 수수료 계약은 국내 업체와 체결한 계약으로 국내 공정거래법을 역외적용할 수 있다\"며 \"고객에게 현저하게 불리한 약관은 무효이며, 시장 지배적 지위 남용행위에 해당한다\"고 설명했다.\n    난관은 해외사업자에 대한 관련법 역외적용이 '현실적으로' 가능할지다.\n  구글·애플은 \"관리 서버 등을 해외에 두고 있고, 인터넷 서비스의 특성상 특정 국가가 관할권을 갖기 어렵다\"는 주장을 하고 있다.\n  경쟁법학회 회장인 이황 고려대 법학전문대학원 교수는 \"구글·애플이 수수료와 관련해서 글로벌 정책을 공통 적용하고 있는 만큼, 개별 정부가 독점사업자의 가격 결정 문제를 규제하기는 쉽지 않다\"고 말했다.\n  \"해볼 만한 싸움\" 마이크로소프트·퀄컴의 반독점 사건을 담당했던 정종채 변호사(에스엔)는 \"지난해부터 전세계적으로 시장 지배적 플랫폼에 대한 과세 문제(일명 구글세)와 불공정 시장경쟁 문제가 집중적으로 논의되고 있다\"며 \"우리 정부도 글로벌사업자에 대한 관할권 적용을 다각도로 검토하고 있기에 해볼 만한 싸움\"이라고 말했다.\n ",
		"passage_Cnt": 1359
	},
	"Annotation": {
		"summary1": "법적 소송을 희망하는 이들을 모아 공동소송을 진행하는 화난사람들은 애플·구글의 수수료 약관을 공정거래위원회에 신고하기 위해 피해자인 앱 개발사들을 모집한다.",
		"summary2": null,
		"summary3": "을(乙)에 위치에 있던 앱 개발사들이 절대 갑(甲) 구글·애플에 대한 집단행동을 준비 중이다. 공동소송 법률플랫폼 '화난사람들'은 23일 \"애플·구글의 결제수수료 정책(수수료 약관)을 공정거래위원회에 신고하기 위해 피해자 모집을 시작했다\"고 밝혔다. 화난사람들은 텀블벅(크라우드펀딩)처럼 법적 소송을 희망하는 이들을 모아 공동소송을 진행하는 플랫폼이다.",
		"summary_3_cnt": 199
	}
}