{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12502",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "공산당 입맛대로 홍콩 주물럭···中, 코로나 난리통에 물밑작업",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12502-00004",
		"passage": " 4월 18일에는 홍콩 경찰이 지난해 시위 가담을 이유로 범민주파 중진 15인을 한꺼번에 체포했다.\n  민주파에 대한 정치적 압박에 압박을 더한 셈이다.\n    중, 홍콩에 ‘국가보안법 제정하라’ 압박중국은 4월 하순부터 법적·인적 압박을 한층 강화했다.\n  중련판 주임으로 부임한 뤄후이닝이 홍콩 야당의 필리버스터를 비난하고 국가보안법을 제정해 홍콩의 사회 안정을 추구할 것을 촉구하면서 홍콩을 압박한 것이 계기였다.\n 그러자 범민주파는 홍콩의 실질적인 헌법인 기본법의 제22조를 내세우며 중련판과 베이징의 국무원 홍콩·마카오 사무판공실이 이를 준수해야 한다고 받아쳤다.\n  홍콩 기본법 22조는 ‘중앙 인민정부 소속 모든 부서, 성, 자치구, 직할시는 홍콩특별행정구가 자치적으로 관리하는 사무에 간섭할 수 없다’고 규정했다.\n  중국 중앙정부의 어떤 부처도 홍콩 내정에 간섭하지 못하도록 한 이 조항은 일국양제의 법률적인 바탕으로 간주돼왔다.\n    기본법 재해석해 중국의 홍콩 간섭 길 활짝그러자 4월 21일 홍콩의 캐리람(林鄭月娥) 행정장관은 기자회견에서 “중국 중앙정부가 홍콩에 고도의 자치권을 부여했다고 해서 중앙정부가 감독 권한을 잃는 것은 아니다”라고 말했다.\n   베이징의 출장기관인 중련판이 홍콩 문제에 대한 관여가 간섭이 아니라 권리이자 책임이라고 주장한 데 대해 홍콩 행정장관이 이를 지지한 것이다.\n  더 나아가 중국 당국의 홍콩에 대한 개입을 정당화할 수 있도록 홍콩 기본법을 아예 새롭게 해석한 셈이다.\n  베이징의 홍콩 개입을 위한 본격적인 길 닦기다.\n  4월 22일에는 이에 반대한 홍콩 정부의 고위관료를 교체하는 인사를 발표했다.\n  캐리 람 정부의 친중 색채를 강화하는 조치다.\n   더 나아가 4월 27일에는 홍콩 법무장관 격인 테리사 청 율정사 사장이 입법회에 출석해 “중련판은 홍콩에서 중국을 대표하는 기관이지만 중앙정부에 소속된 기관은 아니기 때문에 기본법 22조의 적용 대상이 아니다”라고 말했다.\n  중련판이 홍콩 내정에 얼마든지 간섭할 수 있다고 기본법을 재해석한 셈이다.\n  홍콩 고위 당국자가 이런 해석을 내놓은 것은 처음이다.\n   중국 당국은 올해 1월초부터 홍콩에서 공산당 입맛에 맞는 통치를 강화하는 ‘홍콩 공정’을 착착 진행해왔다.\n  홍콩을 손보려고 벼르고 별렀던 중국이 올해 들어 홍콩을 맘대로 움직일 수 있도록 인사·제도적 조치를 완성해나가고 있는 셈이다.\n  이제 전인대에서 강력한 지지를 받는 일만 남았다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "중련판 주임이 국가보안법을 제정해 홍콩을 압박하자 범민주파는 중국 소속의 모든 부서는 홍콩이 관리하는 사무에 간섭할 수 없다는 기본법을 내세우며 이를 준수해야 한다고 맞섰다.",
		"summary2": null,
		"summary3": "중련판 주임으로 부임한 뤄후이닝이 홍콩 야당의 필리버스터를 비난하고 국가보안법을 제정해 홍콩의 사회 안정을 추구할 것을 촉구하면서 홍콩을 압박한 것이 계기였다. 그러자 범민주파는 홍콩의 실질적인 헌법인 기본법의 제22조를 내세우며 중련판과 베이징의 국무원 홍콩·마카오 사무판공실이 이를 준수해야 한다고 받아쳤다. 홍콩 기본법 22조는 ‘중앙 인민정부 소속 모든 부서, 성, 자치구, 직할시는 홍콩특별행정구가 자치적으로 관리하는 사무에 간섭할 수 없다’고 규정했다.",
		"summary_3_cnt": 261
	}
}