{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01040",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "무려 18마리… 최다 출산 기록한 기린 '장순이'의 나이는?",
		"author": "최영아",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01040-00002",
		"passage": " 물을 마신 후 머리를 급히 들어 올릴 때는 목과 머리 사이에 잘 발달한 뇌의 세동정맥그물(rete mirabile)과 목정맥의 판막 그리고 뇌척수액이 빠른 압력변화를 해결하여 실신을 예방해준다.\n  기린이 물을 마시기 위해 머리를 숙일 때는 동맥을 통해 흘러온 많은 혈액이 세동정맥그물에 일시 저장돼 뇌까지 과다하게 흘러가지 못한다.\n  적혈구는 사람의 1/3의 크기로 작은 혈관도 잘 흐를 수 있고 표면적이 넓어 기린의 머리와 신체 각 부위에 충분한 양의 산소를 공급한다.\n  구강에서 폐에 이르는 기관의 길이가 3m 정도로 길기 때문에 호흡할 때 기관 내에 공기가 많이 잔류해 충분한 양의 신선한 공기가 폐로 공급되지 못할 수 있다.\n  그러나 기린은 작은 직경의 기관과 분당 8~10회의 긴 호흡으로 이를 해결한다.\n  식도의 근육은 매우 강해 음식물을 위에서 구강까지 끌어올려 되삭임을 무리 없이 할 수 있다.\n   긴 다리 때문에 높은 혈압이 부하되어 말초부종과 상처 시 과다출혈이 우려되나 다리의 혈관벽이 두껍고, 단단한 피부는 내중력복(G-suit)과 같은 역할을 해 문제가 없다.\n  특히 사지 말단의 혈관은 가장 두껍다.\n  기린은 최고 시속이 60km이며 50km의 속도로는 수 킬로미터를 달릴 수 있어 초기에 사자의 공격을 피한다면 안전하게 도망갈 수 있다.\n  하루에 15시간 이상을 먹는 데 소모하며 물이 없어도 2~3주는 견딜 수 있다.\n  잠은 하루에 5시간 정도이나 얕은 잠이 대부분이고 서서 자기도 한다.\n  무리는 100마리까지 되기도 하지만 대부분은 2~10마리이며 수컷은 단독생활도 즐긴다.\n  앞발이 뒷발보다 10% 정도 길며 걸을 때는 한쪽의 앞뒤 다리가 동시에 움직이는 특징이 있다.\n  앞발은 강력한 방어무기로 사자에게도 일격을 가할 수 있다.\n  늪지와 자갈길은 회피하며 수영은 전혀 못 한다.\n  조용한 동물이지만 다양한 소리를 낼 수 있다고 한다.\n  그러나 주변에서 소리를 들었다는 말이 없다.\n  30여년간 기린을 관리한 사육사에게 직접 확인하였으나 소리의 기억을 떠올리지 못했다.\n  기린은 생후 3~5년이면 번식이 가능하다.\n  임신 기간은 평균 420~450일이며 한 마리가 태어나지만 간혹 쌍둥이도 있다.\n  갓 태어난 새끼의 키는 1.\n 8m 정도이며 한 달에 6~8cm씩 자라 2년이 지나면 거의 두 배가 된다.\n  새끼 기린은 사자는 물론 표범 하이에나 아프리카들개의 표적이 되어 생후 6개월까지 50%가 죽는다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "기린이 머리를 숙일 때는 혈액이 세동정맥그물에 저장돼 뇌까지 과다하게 흘러가지 못하며 작은 직경의 기관과 긴 호흡으로 충분한 양의 공기가 폐에 공급되지 못하는 것을 해결한다.",
		"summary2": null,
		"summary3": "기린이 물을 마시기 위해 머리를 숙일 때는 동맥을 통해 흘러온 많은 혈액이 세동정맥그물에 일시 저장돼 뇌까지 과다하게 흘러가지 못한다. 구강에서 폐에 이르는 기관의 길이가 3m 정도로 길기 때문에 호흡할 때 기관 내에 공기가 많이 잔류해 충분한 양의 신선한 공기가 폐로 공급되지 못할 수 있다. 그러나 기린은 작은 직경의 기관과 분당 8~10회의 긴 호흡으로 이를 해결한다.",
		"summary_3_cnt": 211
	}
}