{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00220",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "곤, 혼자 집에서 나간 뒤 사라졌다…\"악기상자 탈출은 날조\" ",
		"author": "윤설영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00220-00001",
		"passage": "카를로스 곤 전 닛산자동차 회장이 레바논으로 도주한지 나흘이 지났지만 그의 출국 경위에 대한 미스터리는 여전히 풀리지 않고 있다.\n  3일 NHK에 따르면 곤은 지난달 29일 낮 도쿄 미나토구의 집에서 혼자 외출하는 모습이 집에 설치된 CCTV 카메라에 포착됐다.\n  이 시간대에 수상한 사람이 집을 드나든 흔적은 없었으며, 그 뒤로 곤이 귀가한 모습은 확인되지 않았다.\n   따라서 일본 경찰은 곤이 별도의 장소에서 누군가와 합류해 공항으로 향했을 가능성이 있다고 보고 수사를 진행하고 있다.\n     경찰이 확보한 정황대로라면, 곤이 악기 상자에 몸을 숨겨 집 밖으로 나왔다는 그동안의 언론 보도는 사실이 아닐 가능성이 있다.\n  실제 곤의 부인 캐롤은 2일 로이터통신에 일부 레바논 언론이 “악기 보관용 상자에 숨어서 출국했다”고 보도한데 대해 “날조”라고 주장했다.\n  곤은 3일 오전 미국의 공보담당자를 통해 성명을 내고, 자신이 레바논으로 입국하는 과정에 부인 캐롤이 주도적인 역할을 했다는 일부 언론 보도 내용을 부인했다.\n  곤은 “캐롤이나 가족이 일본을 출국하기 위해 역할을 했다는 미디어의 억측이 있었으나 모두 부정확하며 거짓말이다.\n  나 혼자서 출국 준비를했다.\n  가족은 어떤 역할도 하지 않았다”고 밝혔다.\n   월스트리트저널(WSJ)에 따르면 캐롤이 곤과 합류한 것은 레바논인 것으로 전해졌다.\n  캐롤은 WSJ 취재진에게 “(부부의 재회는) 인생 최고의 선물”이라는 문자 메시지를 보내왔다고 한다.\n  곤은 프랑스, 브라질, 미국 등으로 도주하는 것도 검토했으나 “보다 우호적인 법적 환경”을 갖춘 레바논에서 재판을 받는 방안을 모색해왔다.\n  곤은 브라질에서 태어나 레바논, 프랑스에서 교육을 받았으며 기독교 마론파다.\n   르몽드에 따르면 레바논행을 택한 건 부인 캐롤의 영향도 컸을 것으로 전해진다.\n  캐롤의 모친이 레바논 북부 출신의 남성과 재혼해, 이슬람교 수니파의 친인척이 여럿 있기 때문에 수니파가 많은 터키와 “상당히 좋은 관계”인 친인척들이 도주 계획을 지원해줬을 가능성이 있다는 것이다.\n   프랑스 공영방송인 ‘프랑스2’는 레바논의 수도 베이루트에서 찍힌 곤 부부의 사진을 내보냈다고 NHK가 보도했다.\n  사진에는 곤과 캐롤이 와인병이 놓인 테이블 앞에서 여유로운 시간을 보내고 있는 모습이 찍혔다.\n  프랑스2는 “사진은 지난달 31일 레바논에서 곤의 가족들이 저녁식사 모습이다.\n  곤 가족의 친구가 촬영한 것”이라고 전했다.\n ",
		"passage_Cnt": 1223
	},
	"Annotation": {
		"summary1": "전 닛산자동차 곤 회장의 출국 경위에 대해 수사를 진행 중인 일본 경찰은 곤이 누군가와 공항으로 갔을 가능성이 있다고 했는데 이에 곤은 혼자 준비했다고 밝혔다.",
		"summary2": null,
		"summary3": "카를로스 곤 전 닛산자동차 회장이 레바논으로 도주한지 나흘이 지났지만 그의 출국 경위에 대한 미스터리는 여전히 풀리지 않고 있다. 따라서 일본 경찰은 곤이 별도의 장소에서 누군가와 합류해 공항으로 향했을 가능성이 있다고 보고 수사를 진행하고 있다. 곤은 “캐롤이나 가족이 일본을 출국하기 위해 역할을 했다는 미디어의 억측이 있었으나 모두 부정확하며 거짓말이다. 나 혼자서 출국 준비를했다. 가족은 어떤 역할도 하지 않았다”고 밝혔다.",
		"summary_3_cnt": 244
	}
}