{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12285",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"경기침체 장기화\" 파월의 경고…금기 깨고 추가 부양 압박",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12285-00001",
		"passage": " 제롬 파월 미 연방준비제도(Fed) 의장이 미국 경제 앞날이 “매우 불확실하고 심각한 하강 위험에 직면했다”고 밝혔다.\n   도널드 트럼프 미국 행정부와 의회가 신종 코로나바이러스 감염증(코로나19)에 대응하기 위해 추가 경기 부양책을 승인하지 않으면 고통스러운 경기 침체가 수년간 이어질 수 있다고 경고했다.\n  아직 추가 재정 지출을 논의할 때가 아니라는 백악관과 의회를 중앙은행이 이례적으로 압박한 것이다.\n   파월 의장은 13일(현지시간) 워싱턴 싱크탱크인 피터슨국제경제연구소(PIIE)가 주최한 화상 회의에서 “경제 회복 모멘텀을 얻기 위해서는 시간이 걸릴 텐데, 시간이 지나면서 유동성 문제가 지급 능력 문제로 바뀔 수 있다”고 말했다.\n  이어 “추가 재정 지출은 비용이 많이 들지만, 장기적인 경제 손실을 막고 더 강력한 회복을 가져올 수 있다면 그만한 가치가 있다”고 강조했다.\n  행정부와 의회가 충분한 정책 지원을 통해 기업 파산과 실직 사태를 막지 않으면 코로나19로 인한 타격이 미국 경제를 영구적으로 손상시킬 수 있다는 경고라고 뉴욕타임스는 전했다.\n  워싱턴포스트는 Fed 의장이 의회에 정책을 주문하지 않는 금기를 파월 의장이 깨면서까지 대응을 압박했다고 전했다.\n  파월 의장은 코로나19로 인한 “경기 침체 범위와 속도는 현대에 선례가 없으며, 2차 세계대전 이후 어떤 경기 침체보다 훨씬 나쁘다”고 진단했다.\n  바이러스가 원인이기 때문에 기존 경기 순환성 침체와는 성격이 다르지만, 저성장과 소득 침체가 장기화할 수 있다고 우려했다.\n  그는 “경기 침체가 깊어지고 길어지면 경제 생산 능력에 지속적인 충격을 줄 수 있다\"면서 \"가계와 기업의 부실은 향후 수년간 미국 경제를 짓누를 수 있다”고 봤다.\n  대량 실직으로 소득이 없어진 미국인들이 소비를 줄여 음식점과 유통업체가 영향받고, 고용이 더 줄어드는 악순환에 빠질 수 있다는 우려도 나타냈다.\n   Fed가 곧 발간할 보고서에 따르면 연 소득 4만 달러(약 4900만원) 이하인 저소득 가구의 40%가 3월 이후 실직한 것으로 나타났다.\n     파월은 미국 경제가 조만간 저점을 찍고 반등을 시작할 것이라고 봤다.\n  하지만 회복은 매우 느릴 것으로 전망했다.\n  그는 “회복이 우리가 원하는 것보다 더 느리게 진행될 것이라는 느낌이 커지고 있다”고 말했다.\n  하지만 트럼프 행정부와 공화당은 추가 재정 지출에 미온적인 입장이어서 새로운 경기 부양 패키지가 조속히 마련되기는 어려울 것으로 보인다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "파월 의장은 코로나19로 인한 경기 침체 범위와 속도가 기존 경기 순환성 침체와는 성격이 다르지만 저성장과 소득 침체가 장기화하는 악순환에 빠질 수 있다고 우려했다.",
		"summary2": null,
		"summary3": "파월 의장은 코로나19로 인한 “경기 침체 범위와 속도는 현대에 선례가 없으며, 2차 세계대전 이후 어떤 경기 침체보다 훨씬 나쁘다”고 진단했다. 바이러스가 원인이기 때문에 기존 경기 순환성 침체와는 성격이 다르지만, 저성장과 소득 침체가 장기화할 수 있다고 우려했다. 대량 실직으로 소득이 없어진 미국인들이 소비를 줄여 음식점과 유통업체가 영향받고, 고용이 더 줄어드는 악순환에 빠질 수 있다는 우려도 나타냈다.",
		"summary_3_cnt": 233
	}
}