{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22895",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“시멘트 만든 열로 전기 생산”…온실가스 배출 주범 꼬리표 뗀다",
		"author": "최현주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22895-00001",
		"passage": "중앙고속도로 북단양나들목(IC)에서 자동차로 5분 정도 달리면 소백산 자락에 자리 잡은 한일시멘트 단양공장이 눈에 들어온다.\n  지난 1일 찾은 이곳은 녹음과 대형 설비가 어우러져 오묘한 전경을 빚어내고 있었다.\n   시멘트 채광부터 출하까지 전 과정이 이뤄지는 이 공장엔 다양한 설비가 있다.\n  붉은빛이 도는 원통 모양의 소성로(킬른)에 다가가니 5m나 떨어져 있었음에도 바로 얼굴이 화끈거릴 정도의 열이 느껴졌다.\n  시멘트 연료인 석회석을 1450도의 고열로 굽는 설비다.\n   킬른에서 고열로 달궈진 석회석은 바로 냉각장치로 옮겨져 급랭하는 과정을 거친 뒤 작은 화강암 모양의 크링커가 됐다.\n  이 크링커는 다시 각종 혼합재와 함께 분쇄기를 거쳐 고운 가루 형태인 시멘트로 탈바꿈했다.\n   시멘트 산업은 환경오염산업이란 꼬리표를 달고 다닌다.\n  시멘트를 만드는 과정에서 이산화탄소와 메탄 등 온실가스를 배출하기 때문이다.\n  시멘트 제조 공정상으로는 킬른에서 석회석을 구울 때 다량의 온실가스가 발생한다.\n  1450도가 넘는 고열을 내기 위해서는 석탄(유연탄)을 태워야 하기 때문이다.\n   이렇게 시멘트 공장을 거쳐 공기 중으로 뿜어나오는 온실가스가 연간 국내 전체 배출량의 7~8%가량을 차지한다.\n  공기 오염이 일상생활을 위협하는 수준으로 심각해지면서 시멘트 업계가 저탄소를 위해 다양한 노력을 기울이는 이유다.\n  이기웅 한일시멘트 생산관리팀 과장은 “온실가스 배출량을 줄이기 위해 대체 연료를 고안하는 등 다양한 노력을 하고 있다”고 말했다.\n  이처럼 시멘트 업계에 저탄소 바람이 불고 있는 것은 환경오염산업이라는 굴레를 벗고, 정부의 그린뉴딜 정책에 발맞추기 위해서다.\n  그린뉴딜은 환경과 사람이 중심이 되는 지속 가능한 발전을 위해 화석에너지 중심의 에너지 정책을 신재생에너지로 전환하는 식으로 저탄소 경제구조를 만들고 고용과 투자를 늘리는 정책이다.\n   온실가스 감축과 그린뉴딜을 위해 시멘트 업계가 고민하는 지점은 다양하다.\n  석회석을 대신한 대체 원료 개발과 폐기물을 연료로 활용하고, 시멘트 제조 공정에서 발생하는 열을 전기로 활용하는 등 다양한 방안과 시도를 모색하고 있다.\n   이런 노력에서 가장 앞장선 대표적인 기업이 국내 시멘트 업계 1위 업체(국내 출하량 기준)인 한일시멘트다.\n  시멘트 업계 중 유일하게 환경부에서 녹색 기업으로 선정된 기업이다.\n   이 회사는 광물을 고온 처리해서 가공하는 소성 과정에서 발생하는 고열을 활용해 전기를 생산한다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "시멘트 제조 과정에서 배출되는 온실가스로 인해 환경오염산업이라는 꼬리표가 달린 시멘트 업계가 저탄소를 위해 대체 원료 개발과 폐기물 활용 등 다양한 방안을 모색하고 있다.",
		"summary2": null,
		"summary3": "시멘트 산업은 환경오염산업이란 꼬리표를 달고 다닌다. 시멘트를 만드는 과정에서 이산화탄소와 메탄 등 온실가스를 배출하기 때문이다. 공기 오염이 일상생활을 위협하는 수준으로 심각해지면서 시멘트 업계가 저탄소를 위해 다양한 노력을 기울이는 이유다. 석회석을 대신한 대체 원료 개발과 폐기물을 연료로 활용하고, 시멘트 제조 공정에서 발생하는 열을 전기로 활용하는 등 다양한 방안과 시도를 모색하고 있다.",
		"summary_3_cnt": 225
	}
}