{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10122",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "대법, \"직접 작업장 통제 않아도 산업안전보건법상 '사업주'' 의무 인정\"",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10122-00001",
		"passage": "원청 공장에 직원들을 보낸 협력업체 및 그 대표도 산업안전보건법상 '사업주'여서 안전 책임을 져야한다고 대법원이 판단했다.\n  원심에서는 협력업체의 산안법 위반이 인정되지 않았지만 대법원이 이를 달리 본 것이다.\n 대법원 2부 (주심 안철상 대법관)는원심판결을 파기하고 사건을 의정부지법으로 돌려보냈다고 21일 밝혔다.\n 사고는 2015년 1월에 발생했다.\n  LG디스플레이 공장에 장비를 공급하는 협력업체에서 일하던 세 명의 노동자는 작업을 위해 공장으로 들어갔다.\n  소속은 협력업체였지만 업무는 대부분 LG공장에서 이뤄졌다.\n  제대로 관리되지 않은 공간에 들어갔던 이들은 질소 질식으로 숨지고 말았다.\n 이 사고로 LG디스플레이 법인 및 관련 직원 과 상무 등 4명, 협력업체 2곳 및 그 대표와 직원 3명이 기소됐다.\n  이들에게 적용된 죄명은 업무상 과실치사 및 업무상과실치상, 산업안전보건법 위반이었다.\n 1심은 LG 직원들에게 각 금고 6월~ 금고 1년 6월을 선고했고 안전책임자인 상무에게 징역 8월을 선고했다.\n  LG 법인에는 벌금 1000만원을 부과했다.\n  협력업체 직원 및 대표에게도 같은 혐의는 유죄로 인정해 각각 금고 6월~ 금고 10월을 명했다.\n  검찰이 협력업체 및 그 관계자들을 대상으로 기소한 산안법 위반 혐의는 무죄로 판단했다.\n 1심 법원은 사망한 직원들의 근무 환경 등을 종합해 협력업체는 산안법에서 규정하는 '사업주'로 보기 어렵다고 판단했다.\n  당시 협력업체 직원들은 회사 사무실에 있다가 LG 요청이 있으면 공장 안으로 들어갔다.\n  들어가려면 LG로부터 승인을 받고, 출입카드를 받아야 했으며 한번 들어가면 휴대폰 카메라나 블루투스 기능이 모두 정지돼 철저히 통제됐다.\n 법원은 이를 근거로 \"협력업체는 공장을 직접 운영·관리하는 사업주가 아니라 LG의 요청에 따라 자신들의 직원을 작업장에 보내 일을 하게 하는 업체에 불과해 산안법에서 정한 조처를 해야 할 사업주에 해당하지 않는다\"고 판결했다.\n  항소심도 1심 판결이 옳다고 보고 피고인과 검사의 모든 항소를 기각했다.\n 산안법 제24조 1항은 원재료·가스·중기·산소결핍 등 위험요소에 의한 근로자의 건강장해를 예방하기 위해 사업주가 필요한 조치를 하도록 규정한다.\n  사업주가 위험 방지를 위한 조치의무를 위반해 근로자를 사망하게 하면 업무상 과실치사상죄보다 엄하게 처벌한다.\n  업무상과실치사상죄는 '징역 5년 이하 금고 또는 2천만원 이하 벌금'으로 형을 정하고 있지만, 산안법은 '7년 이하의 징역 또는 1억원 이하의 벌금'에 처한다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "LG디스플레이 공장에 장비를 공급하는 협력업체 소속 노동자 세 명이 질소 질식으로 숨지자 협력업체 등이 기소됐으며 대법원은 협력업체도 안전 책임을 져야 한다고 판단했다.",
		"summary2": null,
		"summary3": "LG디스플레이 공장에 장비를 공급하는 협력업체에서 일하던 세 명의 노동자는 작업을 위해 공장으로 들어갔다. 소속은 협력업체였지만 업무는 대부분 LG공장에서 이뤄졌다. 제대로 관리되지 않은 공간에 들어갔던 이들은 질소 질식으로 숨지고 말았다. 원청 공장에 직원들을 보낸 협력업체 및 그 대표도 산업안전보건법상 '사업주'여서 안전 책임을 져야한다고 대법원이 판단했다. 이 사고로 LG디스플레이 법인 및 관련 직원 과 상무 등 4명, 협력업체 2곳 및 그 대표와 직원 3명이 기소됐다.",
		"summary_3_cnt": 272
	}
}