{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07270",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "비상걸린 차 업계…2차 협력업체 가동률 60~70% 그쳐",
		"author": "박성우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07270-00001",
		"passage": "국내 완성차 업체 공장 가동율은 중국발 부품 수급 문제를 빚은 지난달보다 개선됐지만 2차 협력업체 등 중소업체들의 경우 여전히 어려움을 겪고 있는 것으로 나타났다.\n  20일 한국자동차산업협회에 따르면 3월 들어 현대기아차 98%, 르노삼성 95%, 한국GM 80~90%, 쌍용 80% 등 완성차 업체들의 국내 공장 생산 활동은 거의 평상시 수준으로 회복됐다.\n  지난달 와이어링 하니스(배선 뭉치) 등 중국발 부품 수급에 차질이 있었지만, 중국 내 신종 코로나바이러스 감염증(코로나19) 확산세가 잦아들며 중국 내 공장들이 속속 재가동 했기 때문이다.\n  하지만 부품업체의 경우 1차 협력업체는 대체로 90% 이상 가동 중이지만, 2차 협력업체의 가동률은 60~70% 수준에 머무르고 있다.\n  특히 협력업체들은 앞으로 닥칠 일이 더 걱정이다.\n  코로나19가 유럽과 미국으로 확산하면서 해외 현지공장 가동 중단, 부품 공급 애로 등 생산 차질과, 주요 시장 수요 위축으로 인한 납품과 매출액 급감을 우려하는 상황이다.\n 19일 현대차 체코 공장, 기아차 슬로바키아 공장이 2주간 가동 중단에 들어간 것을 비롯해, 전날 현대차 미국 앨라배마공장에선 코로나19 확진자가 나와 가동을 중단했다.\n  유럽지역 코로나19 진앙지인 이탈리아를 비롯해 폴크스바겐·르노닛산 등이 유럽 전역의 공장을 폐쇄하고, GM이 북미 공장 전부를, 도요타가 유럽 공장을 폐쇄하는 등 사실상 세계 주요 자동차 공장들은 모두 문을 닫은 상태다.\n  익명을 요구한 부품업체 관계자는 “전세계 자동차 공장이 다 닫으면서 아주 불안한 상황”이라며 “정부가 회사채 발행 지원 프로그램(P-CBO)을 가동한다고 들었는데 5월에나 된다고 해서 걱정이 크다”고 말했다.\n  정만기 자동차산업협회장은 “지금 같은 수요절벽 시기엔 해외진출 부품업체를 포함해 부품 업체에 대한 긴급운영자금 지원 등 특단의 대책이 필요하다”고 말했다.\n  업계에선 정부의 지원책이 직접적인 피해가 큰 여행업 등 내수업종이나 중소 자영업자 등에 집중돼 있는데, 부품업체 등 수출업체들이 파산하면 글로벌 수요가 회복됐을 때도 수출 회복이 안돼 결국 내수가 함께 망가질 수 있다고 지적한다.\n \"급변하는 경제상황, 근로시간 유연해야\" 자동차산업협회 측은 또 “수요절벽 시기엔 아예 공장 문을 닫거나 주당 근로시간이 몇 시간도 안 될 수도 있으나, 위기 이후 수요폭증 시기엔 주당 근로시간을 무제한으로 늘릴 필요도 있을 것”이라며 “이런 행위가 불법이 되지 않도록 정부와 정치권은 미리 대책을 마련할 필요가 있다”고 강조했다.\n ",
		"passage_Cnt": 1265
	},
	"Annotation": {
		"summary1": "코로나19가 중국에서 잦아들며 국내 완성차 업체 가동률은 개선됐지만 유럽과 미국으로 코로나19가 확산되면서 2차 협력업체 등은 수요 위축과 부품 수급 문제로 어려운 상황이다.",
		"summary2": null,
		"summary3": "국내 완성차 업체 공장 가동율은 중국발 부품 수급 문제를 빚은 지난달보다 개선됐지만 2차 협력업체 등 중소업체들의 경우 여전히 어려움을 겪고 있는 것으로 나타났다. 지난달 와이어링 하니스(배선 뭉치) 등 중국발 부품 수급에 차질이 있었지만, 중국 내 신종 코로나바이러스 감염증(코로나19) 확산세가 잦아들며 중국 내 공장들이 속속 재가동 했기 때문이다. 코로나19가 유럽과 미국으로 확산하면서 해외 현지공장 가동 중단, 부품 공급 애로 등 생산 차질과, 주요 시장 수요 위축으로 인한 납품과 매출액 급감을 우려하는 상황이다.",
		"summary_3_cnt": 295
	}
}