{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06359",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“한주 1500만원 손해보지만…” 자영업자들 자발적 휴업 확산",
		"author": "편광현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06359-00001",
		"passage": "\"건강하려고 오는 헬스장인데, 오히려 건강 해칠까 봐요\"광주 북구에서 헬스장을 운영하는 정용호(45)씨는 2월 25일부터 휴업을 결정했다.\n  정씨는 \"코로나19 사태 이후 헬스장 손님들이 한 번도 쓰지 않던 손 소독제를 수시로 사용했다\"며 \"마스크를 끼고 러닝머신을 뛰는 모습까지 보니 불안했다\"고 말했다.\n  그는 \"일주일 휴업으로 1500만원 정도 손해를 본다\"고도 했다.\n  정씨는 \"예전엔 사정상 이틀만 휴관해도 회원들 원성이 많았다\"며 \"하지만 지금은 회원들 인식이 달라졌다\"고 설명했다.\n  그는 \"지금이 가장 고비라니까 사람이 몰리는 곳은 쉬는 게 맞는 거 같다\"고 했다.\n   \"코로나 확산 방지 위해 쉽니다\" 자발적 휴업을 하는 자영업자들은 대부분 '코로나 확산 방지'를 이유로 꼽았다.\n  대구 수성구에서 17년째 양복점을 운영하는 박정식(38)씨는 지난달 26일부터 휴업을 결정했다.\n  그는 \"대구시 권고로 서문시장 원단 가게들이 휴업해서 나도 동참하기로 했다\"고 말했다.\n  박씨는 \"가게를 열면 주말에 사람이 많이 몰린다\"며 \"문을 닫으면 전염 확률이 줄지 않을까 했다\"고도 했다.\n  그는 \"나야 젊으니 치료받으면 된다\"면서 \"만약 가게에서 전염이 일어난다면 손님들에게 미안할 것 같았다\"고 덧붙였다.\n   포항에서 돌잔치용 한복 대여 사업을 하는 곽현아(38)씨는 2월 마지막 주 돌잔치를 취소하는 고객들에게 대여료 전액을 환불해줬다.\n  20만원씩 열 가족에게 총 200만원을 돌려줬다.\n  곽씨는 \"처음에는 피팅 비용 정도만 받을까 했다\"면서도 \"코로나로 아기들이 위험한데 취소했다고 돈을 받을 수 없었다\"고 전했다.\n  또 곽씨는 \"작년보다 800만원 정도 매출이 떨어졌지만 손님들이 고맙다고 해주니 잘했다는 생각이 든다\"고 했다.\n     다만 자영업자들은 모두 \"자발적 휴업을 무기한으로 할 수는 없을 것 같다\"고 했다.\n  대구에서 웨딩드레스 대여 사업을 하는 최모(45)씨는 \"상황이 심각하니 휴업 중이긴 하다\"면서도 \"직원들 월급을 안 줄 수도 없고 코로나 직격탄을 맞고 있다\"고 말했다.\n  그는 \"코로나 정책 자금을 풀긴했는데 대상이 아닌 경우가 많다\"며 \"소상공인 지원센터에 상담받으러 온 분들이 엄청 많다\"고 전했다.\n    \"세입자 잘돼야 상생한다\" 임대료 낮추는 건물주한편 지난 1일 송파구에 6개 가게에 임대를 주고 있는 이외수(62)씨는 자영업자들에게 임대료 20%를 깎아줬다.\n  그는 \"코로나19 이후 가게에 가봤더니 사람이 없었다\"며 \"매출이 절반 이상 떨어졌다는 얘기를 듣고 임대료 감면을 결정했다\"고 말했다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "헬스장을 운영하고 있는 정 씨는 코로나19 이후 손님들의 모습을 보고 불안을 느꼈고 사람이 몰리는 곳은 쉬어야 한다며 휴업을 결정했다.",
		"summary2": null,
		"summary3": "그는 \"지금이 가장 고비라니까 사람이 몰리는 곳은 쉬는 게 맞는 거 같다\"고 했다. 정씨는 \"코로나19 사태 이후 헬스장 손님들이 한 번도 쓰지 않던 손 소독제를 수시로 사용했다\"며 \"마스크를 끼고 러닝머신을 뛰는 모습까지 보니 불안했다\"고 말했다. 광주 북구에서 헬스장을 운영하는 정용호(45)씨는 2월 25일부터 휴업을 결정했다.",
		"summary_3_cnt": 188
	}
}