{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05854",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래] 버티면 지나간다? 위기 상황 스타트업이 해야할 일",
		"author": "김진상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05854-00002",
		"passage": "  3) 의사결정 권한 단계 수립: 위기 상황에는 주요 의사결정권자의 갑작스러운 신변 변동이 생길 수 있다.\n  이런 경우 누가 다음 의사결정권을 갖고 기업의 주요 이슈를 해결할 수 있는지 미리 정해 놓자.\n   4) 위기는 성장의 기회: 위기 상황일수록 정상적인 사업 활동이 불가한 경우가 많다.\n  이 시기가 인적 자원의 낭비로 이어지지 않도록 임직원 개인 성장을 위한 학습의 기회를 회사가 제공하는 데 노력하면 더 좋을 것이다.\n   5) 최악의 시나리오 설정: 지속적인 사업 불가로 직원을 정리하거나, 고객과의 거래 중단 등이 벌어질 수 있다.\n  이때 어떤 내용을 어떻게, 언제 전달하는 것이 가장 희망적인지 신중하게 사전 준비할 필요가 있다.\n   6) 대체 업무 공간 마련: 직장 폐쇄 등으로 대체 업무 공간이 필요할 수 있다.\n  재택근무도 가능하겠지만 주요 시설 등의 사용이 필요한 경우 이를 공유할 수 있는 사업장을 미리 확보해야 한다.\n  위기가 닥쳤을 때 임직원에게 즉각적으로 알리는 것도 중요하다.\n  리더가 위기에 대해 어떤 생각을 갖고 있는지 솔직하게 이야기하고, 향후 어떻게 대처해야 하는지 위기 상황이 발생하고 난 후 임직원들이 집으로 가기 전에 알려야 불필요한 혼란과 동요를 최소화할 수 있다.\n   입장 발표 내용의 순서는 다음과 같다.\n  첫째, 현 위기에 대한 리더로서의 책임감을 표한다.\n  둘째, 구성원이 가질 수 있는 불안과 불만에 대해 나열해 깊이 공감하고 이에 대한 리더의 생각이 무엇인지 이야기한다.\n  셋째, 앞으로 시도할 해결책은 무엇인지 알려주고, 만약 준비된 해결책이 없다면 구성원의 적극적인 도움을 요청한다.\n  넷째, 다시 한번 책임을 통감하고 향후 보일 구성원의 노력에 미리 감사를 표한다.\n   임직원 스스로가 불안과 상황을 리더에게 즉각적으로 알리고, 필요하다면 개인적으로라도 알릴 수 있도록 리더가 더욱 투명하고 개방적인 자세를 취해야 한다.\n  구성원 한명 한명이 모두 안전한지 확인할 의무와 책임을 확고하게 가져야 한다.\n  필요하다면 충분히 공신할 만한 전문가를 고용해서 임직원이 갖고 있는 불안을 해소해주는 것도 좋다.\n   위기를 극복하기 위해 기업들이 저지르는 흔한 실수 중 하나가, 무작정 하루속히 업무를 재개하는 것이라고 전문가들은 지적한다.\n  닥친 위기에 대해 임직원 개개인이 충분히 고찰하고 대응할 수 있는 시간을 가질 수 있도록 배려하는 것이 필요하다고 한다.\n ",
		"passage_Cnt": 1204
	},
	"Annotation": {
		"summary1": "위기 상황일수록 회사는 임직원 개인 성장을 위한 학습의 기회를 제공하고 위기가 닥쳤을 때 임직원에게 즉각적으로 알려야 혼란과 동요를 최소화할 수 있다.",
		"summary2": null,
		"summary3": "위기가 닥쳤을 때 임직원에게 즉각적으로 알리는 것도 중요하다. 리더가 위기에 대해 어떤 생각을 갖고 있는지 솔직하게 이야기하고, 향후 어떻게 대처해야 하는지 위기 상황이 발생하고 난 후 임직원들이 집으로 가기 전에 알려야 불필요한 혼란과 동요를 최소화할 수 있다. 이 시기가 인적 자원의 낭비로 이어지지 않도록 임직원 개인 성장을 위한 학습의 기회를 회사가 제공하는 데 노력하면 더 좋을 것이다. 4) 위기는 성장의 기회: 위기 상황일수록 정상적인 사업 활동이 불가한 경우가 많다.",
		"summary_3_cnt": 272
	}
}