{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27238",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]생고기 그냥 넣어 옆구리가 잘 터지는 영국 소시지 ",
		"author": "전지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27238-00002",
		"passage": " 영국 소시지도 대부분 쉽게 터지는 경우가 많은데 이것은 영국의 소시지가 생고기를 바로 갈아 향신료와 섞어 케이싱에 집어넣는 것으로 끝내며, 쪄내거나 훈제하지 않기 때문이다.\n   그러므로 영국의 소시지를 조리할 때는 반드시 구워내는 것이 좋으며, 잘 굴려 가면서 균일하게 구워야 터지지 않는다.\n  컴벌랜드 소시지(Cumberland Sausage)라 불리는 가늘고 매우 긴 형태의 소시지와 스코틀랜드에서는 해기스라 불리는 순대와 유사한 소시지가 영국의 대표적인 소시지이다.\n  해기스소시지는 양과 송아지의 내장과 오트밀, 향신료를 섞어 양과 송아지 위장에 채워 넣어 삶아 만든다.\n 프랑스·벨기에앙두이(Andouille)는 고추, 후추, 마늘, 양파 등의 향신료를 넣어 매콤한 맛을 낸 프랑스식 소시지이다.\n  프랑스 이민자를 통해 미국의 루이지애나에 전해지고, 이후 케이준 요리에 사용되고 있다.\n  루이지애나의 볶음밥 요리인 ‘잠발라야’에 앙두이 소시지를 주로 사용한다.\n 독일개인적으로 친오빠가 독일에서 유학하고 있어서 독일에서 2주간 캠핑카를 타고 여행을 다녔다.\n  독일의 대표 음식이 소시지와 맥주로 알려져 다양한 소시지를 먹어봤는데, 어떤 소시지는 너무 간이 짜고 어떤 소시지는 이상한 향이 나 선택에 어려움이 있었다.\n  독일 사람이 즐겨 먹는 소시지는 종류만으로도 수백, 수천 가지가 넘는다고 하니 그중에 입맛에 맞는 소시지를 고르기도 쉽지 않은 일이다.\n  가장 흔히 볼 수 있는 종류로는 브랏부어스트(Bratwurst)가 있는데 돼지고기를 갈아서 모양을 만든 후 구워 판매한다.\n  우리가 익숙하게 먹고 있는  비엔나소시지는 오스트리아의 수도 빈에서 유래했지만, 실제 빈의 특산물인 소시지는 엄지손가락만 한 굵기에 길이가 15~20㎝ 형태로, 돼지고기와 소고기를 훈제시켜 만든 소시지이다.\n  이외에 돼지, 거위 피를 첨가한 블룻부어스트(Blutwurst), 슈바츠부어스트(Schwarzwurt) 등이 있다.\n  독일 남부 바바리아 지방으로 내려가면 이 지역만의 독특한 하얀색의 전통 소시지인 바이쓰부어스트(Weisswurst)가 있다.\n  송아지 고기나 돼지고기를 잘게 다져서 굽지 않고 삶아 매우 부드러운 특징이 있다.\n   독일 베를린의 길거리 간식으로 또 유명한 커리부어스트(Currywurst).\n  소시지는 케첩과 더불어 카레 가루가 뿌려진 것이 특징이다.\n  이 외에 스프레드처럼 발라먹는 소시지로 브라운슈바이져(Braunschweiger)라는 돼지 간으로 만든 소시지가 있다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "컴벌랜드 소시지와 해기스 소시지는 영국의 대표적인 소시지인데, 영국의 소시지는 쪄내거나 훈제하지 않아 쉽게 터지는 경우가 많으므로 잘 굴려 가면서 균일하게 구워야 한다.",
		"summary2": null,
		"summary3": "영국 소시지도 대부분 쉽게 터지는 경우가 많은데 이것은 영국의 소시지가 생고기를 바로 갈아 향신료와 섞어 케이싱에 집어넣는 것으로 끝내며, 쪄내거나 훈제하지 않기 때문이다. 그러므로 영국의 소시지를 조리할 때는 반드시 구워내는 것이 좋으며, 잘 굴려 가면서 균일하게 구워야 터지지 않는다. 컴벌랜드 소시지(Cumberland Sausage)라 불리는 가늘고 매우 긴 형태의 소시지와 스코틀랜드에서는 해기스라 불리는 순대와 유사한 소시지가 영국의 대표적인 소시지이다. 해기스소시지는 양과 송아지의 내장과 오트밀, 향신료를 섞어 양과 송아지 위장에 채워 넣어 삶아 만든다.",
		"summary_3_cnt": 321
	}
}