{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16036",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "日 '이지스 어쇼어' 도입 무산 놓고 전·현직 방위상 격돌 ",
		"author": "김상진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16036-00001",
		"passage": "북한의 탄도미사일 방어 문제를 놓고 전ㆍ현직 일본 방위상이 세게 붙었다.\n  오노데라 이쓰노리(小野寺五典) 전 방위상은 22일 마이니치신문 인터넷판에 고노 다로(河野太郎) 현 방위상의 ‘이지스 어쇼어(Aegis Ashore)’ 배치 중단 결정을 조목조목 비판하는 장문의 글을 실었다.\n     이지스 어쇼어는 북한의 탄도미사일 위협 증가를 이유로 일본이 도입을 서두르던 육상배치형 미사일 요격 체계다.\n   그간 아베 신조(安倍晋三) 정권은 “국민의 안전과 목숨을 지키기 위해 필요하다”고 강조했다.\n  그런 만큼 최신형으로 꼽히는 요격체계의 도입이 무산된 데 따른 후유증도 심각하다.\n  정치권은 물론 평소 목소리를 잘 내지 않고 있던 자위대에서 반발이 일어날 정도다.\n  이로 인해 안보 태세를 강점으로 내세우던 아베 정권이 자중지란에 빠진 모양새다.\n   2017년 일본이 이지스 어쇼어를 도입키로 결정할 당시 방위상을 지낸 오노데라 전 방위상은 자민당 내 국방부회를 대표하는 인물이다.\n  그런 그가 아베 정권에 비판적인 마이니치에 기고문을 낸 것 자체가 ‘불만 수위’라는 지적이 나온다.\n      오노데라는 기고문에서 “이번 문제의 근간은 방위성의 설명 미스(실수)이고, 인위적인 것”이라며 “방위성 스스로 잘못을 인정하고 정확하게 설명하길 촉구한다”고 포문을 열었다.\n  고노 방위상이 일방적으로 비합리적인 결정을 내리면서 제대로 설명도 안 했다는 뜻이다.\n    앞서 고노 방위상은 요격미사일 발사 과정에서 추진 보조장치인 부스터(booster)의 낙하 문제를 도입 중단의 중요한 이유로 거론했다.\n  높이 1.\n 7m, 무게 약 200㎏의 부스터가 배치 장소인 육상자위대 훈련장 내에 제대로 떨어지지 않고 주변 민가로 떨어지는 사태를 배제할 수 없다는 것이다.\n    이에 대해 오노데라는 “부스터가 낙하해도 문제가 없을 넓은 땅을 찾든지, 혹은 그런 장소를 만들면 될 일”이라며 “가령 해상에 플랫폼을 만들어 이지스 어쇼어를 배치할 수도 있다”고 반박했다.\n  그러면서 “통상 날아오는 미사일을 요격할 때 부스터나 파편 등이 어디에 떨어지는지는 고려하지 않는다”며 “미사일이나 폭격기가 떨어뜨리는 폭탄과 요격 후 파편 중 어느 쪽이 무섭냐고 한다면 당연히 전자일 것”이라고 주장했다.\n  오노데라는 이지스 어쇼어 도입 무산에 따른 또 다른 문제점도 제기했다.\n  그는 “일련의 흐름을 볼 때 미국 측이 (일본의) 중단 결정을 받아들여 (경비) 청구를 취소하리라 보지 않는다”며 “(미국이) 막대한 위약금을 요구할 가능성도 있다”고 내다봤다.\n ",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "오노데라 전 방위상은 마이니치신문 인터넷판에 육상배치형 미사일 요격 체계인 이지스 어쇼어 배치 중단 결정을 비판하는 장문의 글을 실었다.",
		"summary2": null,
		"summary3": "오노데라 이쓰노리(小野寺五典) 전 방위상은 22일 마이니치신문 인터넷판에 고노 다로(河野太郎) 현 방위상의 ‘이지스 어쇼어(Aegis Ashore)’ 배치 중단 결정을 조목조목 비판하는 장문의 글을 실었다. 이지스 어쇼어는 북한의 탄도미사일 위협 증가를 이유로 일본이 도입을 서두르던 육상배치형 미사일 요격 체계다.",
		"summary_3_cnt": 177
	}
}