{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27205",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이상언의 시시각각] 똥개를 원하는가",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27205-00001",
		"passage": "책을 읽다가 ‘불복종 훈련’을 알게 됐다.\n  시각장애인 안내견에게 견주의 지시를 어길 수 있는 능력을 갖추게 하는 것, 즉 때에 따라서는 주인의 말을 따르지 않게 하는 것이다.\n  시각장애인이 닥쳐오는 위험을 알아채지 못하고 앞으로 가려 할 때 안내견이 견주 의향과는 다르게 멈춰 서며 꼼짝도 안 하거나 뒤로 물러나는 행동으로 신호를 보내도록 하는 훈련이다.\n  안내견이 자기를 보호하면서 주인도 지키게 하는 그야말로 스마트 교육이다.\n  어떻게 개가 이런 능력을 갖추게 되는 것일까.\n  삼성화재 안내견학교의 신규돌 훈련사에게 물어봤다.\n  요약하면 이렇다.\n  훈련사가 횡단보도 앞에 서서 안내견의 이름을 부르며 “가자”고 한다.\n  안내견이 앞으로 나아가려 할 때 차량이 가까이 다가오는 상황을 만든다.\n  훈련사가 안내견과 연결된 줄(하네스)을 툭툭 낚아채며 앞으로 가는 걸음에 제동을 건다.\n  그 결과로 안내견이 멈춰 서면 간식을 주고 “정말 잘했어” 등의 칭찬을 한다.\n  이 훈련을 반복하면 훈련사가 줄을 당기지 않아도 차량이 다가오면 스스로 멈춰 서는 능력을 갖추게 된다(시각장애인이 상황을 보고 줄을 당길 수는 없으니 안내견이 홀로 판단하는 능력이 절대적으로 필요하다).\n  학습이 빨리 이뤄지지 않는 안내견에겐 훈련사가 차에 살짝 부딪쳐 땅에 넘어지며 “어이쿠, 아야”라고 외치는 상황을 연출한다.\n  애착의 대상인 주인이 고통을 겪는 모습을 본 안내견이 자신이 멈춰 서지 않으면 그런 일이 생긴다는 점을 깨닫게 된다.\n  신 훈련사에 따르면 통상 안내견 훈련은 30주에 걸쳐 이뤄지는데 이 훈련은 26주 정도 지났을 때 2주 동안 실시된다.\n  사람으로 치면 초·중·고 뒤의 대학 과정쯤에 해당한다.\n  공식 이름은 ‘지적 불복종(intelligent disobedience) 훈련’이다.\n  그의 설명 중에 특히 인상적이었던 부분은 안내견이 “가자”는 지시를 어기는 똑똑한 불복종 행동을 보였을 때 주어지는 두 가지 보상 중 간식보다 칭찬이 교육에 더 효과적이더라는 것이다.\n  그는 안내견을 쓰다듬으며 과하다 싶을 정도로 ‘폭풍 칭찬’을 해주는 게 좋다고 설명했다.\n  이쯤에서 윤석열 검찰총장을 한번 생각해 보자.\n  국가정보원 댓글 사건이 터지자 정권은 어떻게 해서든 박근혜 전 대통령이 당선한 대선과 연결되는 것을 막으려 했다.\n  당시 수사팀장인 윤 총장은 정보기관이 국내 정치에 개입해 여론을 조작하는 국가적 위험과 수사기관이 진실을 감추는 데 따르는 정부의 위험을 막으려 했다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "시각장애인이 닥쳐오는 위험을 알아채지 못할 때 안내견이 주인의 말을 따르지 않고 멈춰 서는 등의 신호를 보내도록 하는 훈련의 공식 이름은 지적 불복종 훈련이다.",
		"summary2": null,
		"summary3": "시각장애인이 닥쳐오는 위험을 알아채지 못하고 앞으로 가려 할 때 안내견이 견주 의향과는 다르게 멈춰 서며 꼼짝도 안 하거나 뒤로 물러나는 행동으로 신호를 보내도록 하는 훈련이다. 공식 이름은 ‘지적 불복종(intelligent disobedience) 훈련’이다. 시각장애인 안내견에게 견주의 지시를 어길 수 있는 능력을 갖추게 하는 것, 즉 때에 따라서는 주인의 말을 따르지 않게 하는 것이다.",
		"summary_3_cnt": 223
	}
}