{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15997",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]치매 고령환자에게 생명보험을 판매할 때 생긴 일",
		"author": "이형종",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15997-00001",
		"passage": "[더,오래] 이형종의 초고령사회 일본에서 배운다(54)인지능력이 떨어진 고령 고객이 정상적으로 상품을 구입했다고 하면 믿을 수 있을까? 백화점이 귀금속, 미술품, 고급의류 등 고가상품을 같은 고객에게 판매해 분쟁이 늘어나고 있다.\n  도쿄에 있는 한 백화점은 치매에 걸린 여성에게 4년에 걸쳐 약 1100만 엔의 여성의류를 판매하였다.\n  치매 고객의 동생은 방안에 개봉되지 않고 수북이 쌓여 있는 수많은 옷을 보고, 백화점에 더 이상 상품을 팔지 말도록 부탁했다.\n  그러나 백화점을 계속 판매했고, 결국 그 동생은 소송을 제기했다.\n  도쿄지방법원은 백화점에 대해 총 구입대금 중 240만 엔을 환불할 것을 명령했다.\n  법원의 판결에 대해 백화점은 특정 질병에 걸린 사람에게만 판매를 거부할 수 없다고 주장했다.\n  백화점은 고령 고객이 단지 기호상품을 선택해 구매했다는 주장이지만, 상품을 판매할 때 고객의 상황을 파악하고 불필요한 상품을 팔지 않도록 하는 적극적 조치가 없었다.\n   금융회사도 고령 고객에게 피해를 주고 있다.\n  치매에 걸린 고령 고객이 여러 개의 생명보험 계약을 체결한 사례가 많다.\n  한 80세 남성은 치매로 간병시설에 입주해 있지만 4개의 생명보험에 가입하고 있었다.\n  그런데 정작 본인은 보험을 계약한 사실을 전혀 모르고 있다.\n  60대 아들은 매월 보험료 5만 엔이 부담돼 해약하고 싶다고 국민생활센터에 상담을 요청하였다.\n  간병시설에 근무하는 간병 매니저의 제보도 있다.\n   치매를 앓고 있는 70대 독신 남성이 최근 10년간 5개의 생명보험을 계약했고, 최근에 6번째 계약을 체결했다는 것이다.\n  이러한 고령자의 금융상품 계약과 관련한 상담은 최근 크게 늘어나고 있다.\n  위험이 높은 금융상품을 판매하는 증권사와 은행도 고령 고객과 분쟁에 휩싸여 있다.\n  한 증권회사 직원은 간병시설에 입주한 치매환자(80대 남성)의 주식과 현금을 무단으로 운용해 1억 엔 이상의 손해를 주었다며 손해배상 판결을 받았다.\n  어느 신탁은행 직원은 70대 여성에게 위험이 높은 펀드(약 2100만 엔)를 판매했다.\n  여성은 청각 장애로 대화를 제대로 이해할 수 없었지만, 은행이라면 안심할 수 있다며 그 펀드를 구입했다.\n  2년 후에 그 펀드가치는 50% 정도 떨어졌다.\n  지방법원은 은행이 고객의 상황과 의향에 반해 높은 위험이 따르는 금융거래를 권유했다고 인정했다.\n  일본 금융청의 보고서에 따르면 치매에 걸리면 기억력과 판단력이 떨어지기 때문에 본인에게 적합한 생명보험을 선택할 수 없고, 자산운용도 어렵다고 지적한다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "치매 걸린 여성에게 약 1100만 엔의 여성의류를 판매한 백화점에 상품을 팔지 말라고 부탁했으나 계속 판매를 하여 도쿄지방법원은 구입대금 중 240만 엔을 환불할 것을 명령했다.",
		"summary2": null,
		"summary3": "도쿄에 있는 한 백화점은 치매에 걸린 여성에게 4년에 걸쳐 약 1100만 엔의 여성의류를 판매하였다. 치매 고객의 동생은 방안에 개봉되지 않고 수북이 쌓여 있는 수많은 옷을 보고, 백화점에 더 이상 상품을 팔지 말도록 부탁했다. 도쿄지방법원은 백화점에 대해 총 구입대금 중 240만 엔을 환불할 것을 명령했다. 그러나 백화점을 계속 판매했고, 결국 그 동생은 소송을 제기했다.",
		"summary_3_cnt": 213
	}
}