{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02730",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "수출·생산·소비 반등하나 했는데…신종 코로나 韓 경제에 재 뿌리나",
		"author": "허정원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02730-00001",
		"passage": "중국 우한에서 발생한 신종 코로나바이러스 감영증이 반등을 기대하는 한국 경제에 찬물을 끼얹는 모양새다.\n  당장 한국에 소재·부품 등을 공급하는 중국 현지 공장이 휴업에 들어가며 국내 산업 생산에 차질이 우려되고 있다.\n  사태가 장기화해 중국 경기 부진이 심화할 경우 대중(對中) 의존도가 높은 한국 경제에 악영향이 불가피하다.\n “신종 코로나, 수출·내수에 복합 영향 가능성”2일 한국은행에 따르면 중증급성호흡기증후군(SARSㆍ사스)과 중동호흡기증후군(MERSㆍ메르스)은 2003년과 2015년 한국의 경제성장률을 각각 0.\n 1%포인트와 0.\n 3%포인트 하락시킨 것으로 추산됐다.\n  29개국에서 감염자 8096명, 사망자 774명을 낸 사스는 중국의 소매 판매와 산업생산을 크게 위축시켰다.\n  반면 국내 감염자 수는 3명에 불과해 대중 수출 위주로 피해가 발생했다.\n  사스와 달리 메르스는 내수에도 악영향을 미쳤다.\n  국내 감염자 수가 186명에 이르는 등 확산해 한국으로 오는 외국인 여행객이 급감한 탓이다.\n  이에 따라 여행업과 숙박·음식점업 등 후방산업이 큰 피해를 봤다.\n  신종 코로나는 중국과 국내 감염자가 동시에 늘면서 수출·내수에 복합적 영향을 미칠 가능성이 크다는 우려가 나오고 있다.\n  특히 일부 지표에서 반등 기미가 보이는 상황에서 돌별 변수가 나타났다.\n  지난달 31일 통계청이 발표한 ‘2019년 12월 산업활동 동향’에 따르면 전 달에 이어 두 달 연속 생산ㆍ소비ㆍ투자가 모두 증가했다.\n  앞으로의 경기와 현재 경기 상황을 각각 보여주는 경기 선행지수 순환변동치와 동행지수 순환변동치도 동반 상승했다.\n  지난달 일평균 수출이 전년보다 늘어나며 수출 반등의 기대감도 커졌는데 예기치 못한 악재가 나타났다.\n  국내 소재·부품 공급망 차질 우려중국 정부는 신종 코로나 전염을 막기 위해 당초 지난달 30일까지였던 춘절(중국의 설날) 연휴를 지방자치단체별로 연장하고 있다.\n   중국 주요 매체에 따르면 후베이성 정부는 춘절 연휴를 13일까지 연장했고, 상하이 시·광둥성·장쑤성을 비롯한 16개 성·직할시가 연휴 기간을 9일까지 연장했다.\n  이에 따라 기업은 연휴 기간 공장 가동을 제한하거나 최소 인력만을 투입하는 등 산업 생산이 위축하는 모습을 보인다.\n  중국에서 수입하는 소재·부품 공급이 차질을 빚으면서 산업계는 생산에 미칠 악영향을 우려하고 있다.\n  중국 기업뿐 아니라 현지에 진출한 한국 기업의 공장 가동도 지연이 불가피하기 때문이다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "국내외로 코로나 감염자가 확산하며 중국 현지 공장이 휴업에 들어가자 국내 산업 생산에 차질이 우려되고 있으며 대중 의존도가 큰 한국 경제에 찬물을 끼얹고 있다.",
		"summary2": null,
		"summary3": "중국 우한에서 발생한 신종 코로나바이러스 감영증이 반등을 기대하는 한국 경제에 찬물을 끼얹는 모양새다. 당장 한국에 소재·부품 등을 공급하는 중국 현지 공장이 휴업에 들어가며 국내 산업 생산에 차질이 우려되고 있다. 사태가 장기화해 중국 경기 부진이 심화할 경우 대중(對中) 의존도가 높은 한국 경제에 악영향이 불가피하다. 신종 코로나는 중국과 국내 감염자가 동시에 늘면서 수출·내수에 복합적 영향을 미칠 가능성이 크다는 우려가 나오고 있다.",
		"summary_3_cnt": 250
	}
}