{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24459",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건설&부동산] 올해 가을도 분양 풍년 … ‘로또 아파트’· 틈새 상품 봇물 ",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24459-00001",
		"passage": "가을을 맞아 건설업계가 분주하다.\n  정부의 고강도 주택시장 규제에도 불구하고 열기가 식을 줄 모르는 분양시장에서 신규 아파트 경쟁이 치열하다.\n  주택을 벗어난 틈새시장 공략도 한창이다.\n  신종 코로나바이러스 감염증(코로나19) 사태를 맞아 사회적 역할에도 공을 들이고 있다.\n    허윤경 한국건설산업연구원 연구위원은 “정부 규제, 코로나 확산 등으로 녹록하지 않은 시장 환경에서 건설업계가 내실 있는 성장을 이루기 위해 애쓰고 있다”고 말했다.\n    건설업계의 무게 중심은 국내다.\n  코로나 영향 등으로 해외 수주가 급감했고 해외에서 진행 중인 사업도 지지부진하기 때문이다.\n    건설업계, 국내 시장서 내실 도모가을 성수기를 맞아 풍성한 분양시장을 준비하고 있다.\n  정부 규제의 반사이익으로 올해 분양시장이 쾌속 질주를 해왔다.\n  부동산114에 따르면 올해 들어 현재까지 서울 등 수도권 1순위 청약경쟁률이 30대 1로 2010년 이후 최고다.\n  앞선 최고 경쟁률은 2818, 2019년 각 13대 1 정도였다.\n    집값이 들썩이는 데가 분양가가 저렴해 ‘로또 분양’이란 말이 어색하지 않다.\n  주택도시보증공사(HUG)가 앞선 수준으로 분양가를 제한하고 있다.\n  서울 일부 지역 등에선 분양가상한제가 민간택지로 확대 시행돼 HUG 이상으로 분양가를 규제한다.\n  강남을 비롯한 인기 지역에선 주변 시세보다 10억원가량 싸게 분양하기도 한다.\n    이월무 미드미네트웍스 대표는 “정부 규제 등으로 새 아파트 공급이 부족할 것이란 불안감이 크기 때문에 분양시장 청약열기는 이어질 수밖에 없다”고 말했다.\n    8월부터 본격 시행에 들어간 민간택지 분양가상한제 영향으로 서울 재건축·재개발 등 도심 분양은 다소 주춤할 수 있다.\n  8월까지 상한제를 피한 밀어내가 분양이 쏟아진 뒤 숨 고르기에 들어갔다.\n    하지만 나머지 지역들에선 분양이 줄을 잇고 있다.\n  수도권의 경우 위례신도시, 과천지식정보타운, 하남감일지구 등 공공택지에서 잇따라 분양한다.\n  공공택지는 이미 시행된 분양가상한제 적용을 받는 데다 택지 가격이 도심보다 낮아 분양가가 매우 저렴하다는 게 장점이다.\n  일부 지역에선 주변 시세의 반값 수준이다.\n    한동안 침체를 보이다 집값이 꿈틀대고 있는 지방에서도 분양이 늘고 있다.\n  부산에서 삼성물산·대림산업·현대산업개발 컨소시엄이 4000여가구의 매머드급 단지를 분양한다.\n  연제구 거제2구역 재개발 단지다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "경쟁이 치열한 분양시장 탓에 분주해진 건설업계는 코로나19 사태를 맞아 사회적 역할에도 공을 들이고 있는데 허 연구위원은 건설업계가 내실 있는 성장을 위해 힘쓰고 있다고 평했다.",
		"summary2": null,
		"summary3": "가을을 맞아 건설업계가 분주하다. 정부의 고강도 주택시장 규제에도 불구하고 열기가 식을 줄 모르는 분양시장에서 신규 아파트 경쟁이 치열하다. 주택을 벗어난 틈새시장 공략도 한창이다. 신종 코로나바이러스 감염증(코로나19) 사태를 맞아 사회적 역할에도 공을 들이고 있다. 허윤경 한국건설산업연구원 연구위원은 “정부 규제, 코로나 확산 등으로 녹록하지 않은 시장 환경에서 건설업계가 내실 있는 성장을 이루기 위해 애쓰고 있다”고 말했다.",
		"summary_3_cnt": 246
	}
}