{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06394",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "구로 콜센터 확진자 100명 코앞···2차·3차 가족감염 촉각",
		"author": "김현예",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06394-00002",
		"passage": " 오후 4시 기침과 오한 증상이 있자 이튿날 고민 끝에 선별진료소를 가기로 했다.\n   A씨는 은평구에 생긴 '드라이브 스루' 선별진료소를 가기로 했고 남편이 운전한 차를 타고 자녀까지 동승해 7일 점심께 선별진료소에 찾아갔다.\n  하지만 '차 안에 단독으로 탑승한 상태여야 검체 채취가 가능하다'는 소리를 듣고 발길을 돌렸다.\n  지나가던 길에 인근 은평구 보건소의 선별진료소를 발견한 뒤 7일 오후 2시에 홀로 검사를 받고 집으로 돌아갔다.\n  이튿날인 8일 오전 10시.\n  은평구 보건소는 A씨에게 '확진' 사실을 알렸다.\n  확진 판정을 받은 A씨는 은평구 보건소에 \"수백명이 함께 있는 콜센터에서 근무한다\"고 말했다.\n  사안의 심각성을 느낀 은평보건소는 A씨에게 자주 접촉한 동료들의 이름과 연락처를 물었고 이들에게 연락했다.\n   은평보건소는 바로 직장이 있는 구로구와 거주지 관할구청인 노원구에도 확진자 발생 사실을 바로 통보했다.\n  은평구 보건소 관계자는 \"콜센터는 직원이 많아 노원과 구로에 응급으로 전화 연락을 하고 1차 조사를 마친 뒤 공문을 다니 보내 확진 사실을 알렸다\"고 설명했다.\n   은평구보건소는 확보한 밀접접촉자에게 직접 연락을 했다.\n  이날 오후 2시에 은평구 거주 콜센터 직원 한명이 선별진료소 검사를 받았고, 4시간 뒤인 오후 6시엔 이 직원의 남편과 자녀마저 검사했다.\n  구로구, '긴급 연락' 방역 오후 8시콜센터 첫 확진자가 나온 8일 오전 10시 이후 각 자치구는 분주하게 돌아갔다.\n  콜센터 직원의 확진 판정을 통보받은 노원구는 구로구에서 넘겨받은 직원 명단에서 노원구 거주자를 찾아냈다.\n  첫 번째 연락이 닿은 직원은 발 빠른 연락으로 이날 오후 5시 40분에 검사를 받고, 이튿날 확진 판정을 받았다.\n  구로구는 이날 오후 6시 회사 방역에 나섰다.\n  구로구 거주 직원 B씨(51·여·구로구 4번 확진자)에게 연락해 회사 문을 열어달라고 한 뒤 소독을 했다.\n  B씨와 오후 8시30분!9시 지하 1층에서 CCTV(폐쇄회로 TV) 확인도 했다.\n   구로구는 이튿날 B씨를 비롯해 콜센터 직원들이 검사에서 대거 양성판정을 받자 서울시와 함께 건물 전체를 폐쇄하고 조사에 들어갔다.\n   구로구청이 밝힌 확진자 동선을 보면 가장 먼저 증세를 느낀 사람은 첫 확진자 A씨가 아닌 B씨다.\n  B씨는 월요일인 2일 '열'을 느껴 마스크를 착용했다.\n  이튿날 역시 건강상태가 좋지 않아 아침에 일어나지 못했고, 오후에 출근해 회사 휴게실에서 팀원들 전원과 다른 팀 직원과 함께 점심을 먹었다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "은평구 보건소는 콜센터에서 근무하는 A씨에게 확진 사실을 알리면서 자주 접촉한 동료의 이름과 연락처를 묻고 연락해 확진자 발생 사실을 구로구와 노원구에 바로 통보했다.",
		"summary2": null,
		"summary3": "확진 판정을 받은 A씨는 은평구 보건소에 \"수백명이 함께 있는 콜센터에서 근무한다\"고 말했다. 은평구 보건소는 A씨에게 '확진' 사실을 알렸다. 사안의 심각성을 느낀 은평보건소는 A씨에게 자주 접촉한 동료들의 이름과 연락처를 물었고 이들에게 연락했다. 은평보건소는 바로 직장이 있는 구로구와 거주지 관할구청인 노원구에도 확진자 발생 사실을 바로 통보했다.",
		"summary_3_cnt": 201
	}
}