{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01624",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "햇볕 가린다, 집값 떨어진다…건축 공사장 '복병' 이것",
		"author": "손웅익",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01624-00001",
		"passage": "[더,오래] 손웅익의 작은집 이야기(33)집을 짓다 보면 예상치 못한 일들이 생긴다.\n  공사현장 주변의 민원이 그중 하나다.\n  과거에는 일조권이나 사생활 침해, 소음, 조망권 등 공사현장 주변 거주자들의 생활환경과 관련된 피해 민원이 많았다.\n  이러한 민원인들의 요구가 법적인 문제는 아니라고 하더라도 입장을 바꿔놓고 보면 충분히 수긍이 가는 경우가 많다.\n  그런 경우는 건축주를 설득해서 민원인의 요구를 일부 수용하면서 타협점을 찾는 것이 중요하다.\n  그러나 대부분의 경우는 쉽게 해결점을 찾지 못한다.\n  그 이유는 서로 간에 극단적인 용어를 사용하고 첫 만남부터 출구가 없는 듯 감정적으로 부딪히기 때문이다.\n   건축설계를 진행하기 전에 현장답사를 가 보면 민원이 발생할 가능성이 있는 현장인지 금방 알 수 있다.\n  인접 필지의 집이 신축 필지 방향으로 향해 있다면 무조건 민원이 발생한다고 봐야 한다.\n  거실이나 안방 창이 크게 나 있고 마당까지 다 신축필지와 마주하고 있다면 일단 심각한 사생활침해 피해를 보게 된다.\n  공사 진행 중에 발생하는 소음, 진동, 먼지는 일상생활을 힘들게 한다.\n  어느 공사현장이건 피할 수 없는 문제이긴 하지만 막상 피해를 보는 당사자들은 괴롭다.\n  골목이 좁아서 공사 차량이 드나들기 곤란한 경우는 집단 민원의 소지가 있다.\n  좁은 골목에 자재 차량이 들락거리는 것이 위험하기도 하고 주차된 주민 차량과 공사 차량 출입문제로 자주 시비가 붙는다.\n  집단민원이 발생하면 사태는 걷잡을 수 없다.\n  군중심리가 발동하면서 더 과격해지고 요구사항이 더 많아진다.\n  대체로 민원은 금전적인 보상으로 종료되는 경우가 많다.\n  그래서 공사현장 주변에 민원 브로커가 활동하기도 한다.\n  그런 브로커들은 건축법도 잘 알고 판례도 꿰뚫고 있다.\n  그들은 공사현장 주변으로 이사 다니면서 주민을 선동하고 집단민원을 제기해서 보상을 받아내는 것을 사업으로 하는 사람들이다.\n  이런 악질 민원 브로커에 걸리면 공기도 지연되고 금전적으로도 큰 피해를 본다.\n   민원이라고 하면 공사현장 주변에서 제기하는 것으로 알고 있지만, 간혹 해당 필지에 세 들어 사는 사람이 제기하는 황당한 민원도 있다.\n  재활용물품 사업을 어렵게 하는 지인에게 십수 년 간 주변 시세보다 훨씬 저렴한 전세보증금을 받고 땅을 임대해준 분이 있었다.\n  사정이 딱해서 계속 임대하는 동안 전세보증금을 올리지 않았다.\n  계약이 만료된 어느 해 땅 주인이 주유소를 지으려고 자리를 비워달라고 요구했으나 세입자는 완강히 버텼다.\n ",
		"passage_Cnt": 1261
	},
	"Annotation": {
		"summary1": "집을 짓다 보면 예기치 못한 주변 민원이 생길 수 있는데 골목이 좁은 곳은 집단 민원의 소지가 있고 집단 민원이 발생하면 더 요구 사항이 많아지며 대부분 금전적 보상으로 끝난다.",
		"summary2": null,
		"summary3": "골목이 좁아서 공사 차량이 드나들기 곤란한 경우는 집단 민원의 소지가 있다. 집단민원이 발생하면 사태는 걷잡을 수 없다. 대체로 민원은 금전적인 보상으로 종료되는 경우가 많다. [더,오래] 손웅익의 작은집 이야기(33)집을 짓다 보면 예상치 못한 일들이 생긴다. 공사현장 주변의 민원이 그중 하나다. 군중심리가 발동하면서 더 과격해지고 요구사항이 더 많아진다.",
		"summary_3_cnt": 206
	}
}