{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14431",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘회계 의혹’ 삼바 사장은 두 차례 기각, 이재용 영장 발부될까",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14431-00001",
		"passage": "검찰이 4일 이재용(52) 삼성전자 부회장의 구속영장을 전격 청구하면서 법원의 영장 발부 가능성에 관심이 쏠리고 있다.\n  이 부회장은 삼성 경영권 승계를 위해 삼성물산과 제일모직의 합병 과정에서 일어난 불법 행위에 개입했다는 혐의를 받고 있다.\n  회계부정 의혹 등으로 청구됐던 삼성바이오로직스(삼바)의 김태한 사장에 대한 구속영장 청구는 지난해 5월과 7월 두 차례 모두 기각됐다.\n  이를 참고로 이 부회장의 영장 발부 가능성을 따져봤다.\n  서울중앙지검 경제범죄형사부(이복현 부장)가 이 부회장, 최지성 전 삼성 미래전략실장(부회장), 김종중 전 미전실 전략팀장(사장)에 대해 적용한 혐의는 자본시장법 위반(부정거래 및 시세조종 행위), 외부감사법 위반 등이다.\n  검찰의 구속영장 청구는 뜻밖이었다.\n  이 부회장 측은 지난 2일 외부 전문가들의 의견을 참고해 검찰이 기소 여부를 판단해 달라며 검찰수사심의위원회 소집 신청을 했다.\n  이들의 판단을 들은 뒤에도 영장 청구가 늦지 않다는 게 이 부회장 측 변호인단의 주장이다.\n    특히 김 사장에 대한 두 차례 영장 기각에도 검찰이 또 한 번 승부수를 띄운 것이라 이례적이라는 분석이 적지 않다.\n  실제로 검찰은 지난해 5월 삼바 분식회계 의혹과 관련한 증거인멸 교사 혐의로 김 사장에 대해 구속영장을 청구했으나 기각됐다.\n  같은 해 7월 검찰은 증거인멸 교사가 아닌 분식회계 의혹 본류 사건에 대해 다시 한번 영장을 청구했지만 이마저 기각 결정을 받았다.\n  두 번째 기각 당시 명재권 서울중앙지법 영장전담 부장판사는 “주요 범죄의 성립 여부에 다툼의 여지가 있고 증거가 수집돼 있다”며 “주거 및 가족관계 등에 비춰 현 단계에서 구속 사유와 필요성, 상당성을 인정하기 어렵다”고 설명했다.\n  법조계에서는 같은 논리가 적용된다면 이 부회장 영장은 기각 가능성이 높다고 예측한다.\n  김한규(전 서울지방변호사회 회장) 변호사는 “수사가 1년6개월 이상 진행됐고, 그 과정에서 검찰이 충분한 증거를 수집했다고 판단해 구속영장까지 청구한 것으로 보인다”며 “하지만 증거인멸을 했던 직원들은 이미 구속된 상황인 데다 추가 증거인멸 가능성이나 도주 우려가 없기 때문에 이 부회장에 대한 영장 발부는 쉽지 않을 것”이라고 내다봤다.\n  시기적으로도 영장전담 재판부를 설득하기 어렵다는 분석도 있다.\n  법무법인 이공의 양홍석 변호사는 “일반적인 형태의 증거인멸 가능성이 계속 있었다면, 그동안에는 왜 구속영장을 청구하지 않았는지에 대한 소명이 필요해 보인다”며 “범죄가 중대하다는 주장만으로는 기각 가능성이 높다고 본다”고 말했다.\n ",
		"passage_Cnt": 1284
	},
	"Annotation": {
		"summary1": "이 부회장은 삼성물산과 제일모직의 합병 과정에서 일어난 불법 행위인 외부감사법 위반, 자본시장법 위반 등의 혐의를 받고 있다.",
		"summary2": null,
		"summary3": "이 부회장은 삼성 경영권 승계를 위해 삼성물산과 제일모직의 합병 과정에서 일어난 불법 행위에 개입했다는 혐의를 받고 있다. 서울중앙지검 경제범죄형사부(이복현 부장)가 이 부회장, 최지성 전 삼성 미래전략실장(부회장), 김종중 전 미전실 전략팀장(사장)에 대해 적용한 혐의는 자본시장법 위반(부정거래 및 시세조종 행위), 외부감사법 위반 등이다.",
		"summary_3_cnt": 193
	}
}