{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23087",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "뉴딜펀드 일러야 내년 투자 가능, 정권말 흥행성공 미지수",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23087-00001",
		"passage": "정부가 20조원 규모의 정책형 뉴딜펀드를 만든다는 소식에 시장은 ‘기대 반 우려 반’이다.\n  다수 국민이 투자할 수 있는 정책 펀드 가운데서는 최대 규모라는 상징성이 크지만, 아직 계획 단계라 각론으로 들어가면 정교하지 않은 부분이 많다.\n  궁금증을 정리했다.\n   1 전에 없던 펀드인가 사실 뉴딜펀드는 민간에서 운용하는 섹터펀드와 유사하다.\n  섹터펀드는 정보기술(IT)·소비재 등 특정 산업군에 집중적으로 투자한다.\n  뉴딜펀드는 그린 스마트 스쿨, 수소충전소 같은 민자사업, 디지털 사회간접자본(SOC) 안전관리시스템, 신재생에너지 시설 같은 뉴딜 인프라에 투자하겠다는 구상이다.\n  다만 정부가 모펀드를 조성한 뒤, 자펀드를 굴리는 구조라는 점에서 민간의 섹터펀드와는 차이가 있다.\n  이런 형태의 정책 펀드는 정권마다 등장했다.\n  이명박 정부 땐 녹색성장펀드, 박근혜 정부 땐 통일펀드가 있었지만 정권이 바뀌면서 사실상 퇴출 수순을 밟았다.\n   2 언제 가입 가능할까 금융위는 자펀드 운용사 모집 공고 등 관련 절차를 내년 1월부터 본격 진행할 예정이다.\n  운용사 선정이나 법률 개정까지 마쳐 실제 국민이 투자하는 단계가 되려면 일러야 내년 2분기로 예상된다.\n  20대 대선(2022년 3월)을 1년도 안 남긴 시점이다.\n  이 때문에 뉴딜 펀드의 수명이 몇 달밖에 되지 않을 수 있다는 우려도 나온다.\n  하지만 디지털·그린 경제는 글로벌 추세이기 때문에 현 정부 이후에도 투자가 이어질 것이라는 게 금융위의 설명이다.\n  익명을 요구한 한 금융 공기업 고위 관계자는 “박근혜 정부 때의 통일펀드는 실체가 모호했고, 이명박 정부 때의 녹색펀드는 관련 산업 태동기여서 투자 대상이 충분치 않았다”면서 “이번 디지털· 그린 뉴딜은 이쪽으로 갈 수밖에 없는 방향성이 분명하다”고 평가했다.\n  그러나 다른 금융권 고위 관계자는 “현 정부가 그린 청사진대로 일관성을 유지할지는 미지수”라고 말했다.\n   3 원금 손실 가능성은 뉴딜펀드는 원금 보장 상품이 아니다.\n  따라서 손실 가능성이 없지 않다.\n  금융위 역시 “일반 국민이 참여하지만 모두 자기 책임으로 투자하는 것”이라고 정리한다.\n  다만 손실 위험이 크다고 보긴 어렵다.\n  정부가 후순위 출자해 먼저 위험을 떠안는 구조여서다.\n  수익은 여윳돈이 있는 투자자들이 보고 손실 위험은 국민 세금으로 메운다는 비판이 나온 이유다.\n  다만 어느 정도를 후순위 출자할 것인지를 두고 혼란이 있었다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "정부의 정책형 뉴딜펀드의 완성 시기가 대선 시기와 맞물려 짧은 수명에 대한 우려가 나왔으나 금융위는 글로벌 추세를 따라 이후에도 투자가 이어질 것이라고 설명했다. ",
		"summary2": null,
		"summary3": "정부가 20조원 규모의 정책형 뉴딜펀드를 만든다는 소식에 시장은 ‘기대 반 우려 반’이다. 운용사 선정이나 법률 개정까지 마쳐 실제 국민이 투자하는 단계가 되려면 일러야 내년 2분기로 예상된다. 20대 대선(2022년 3월)을 1년도 안 남긴 시점이다. 이 때문에 뉴딜 펀드의 수명이 몇 달밖에 되지 않을 수 있다는 우려도 나온다. 하지만 디지털·그린 경제는 글로벌 추세이기 때문에 현 정부 이후에도 투자가 이어질 것이라는 게 금융위의 설명이다.",
		"summary_3_cnt": 253
	}
}