{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17214",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 무더위에 잃은 7월의 입맛, 가지·삼계탕·수박이 되찾아줘요",
		"author": "김현정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17214-00002",
		"passage": " 삼복 기간은 더위의 극치를 이루는 때다.\n  삼계탕은 더위에 기를 돋우고 몸을 보하기 위한 대표적인 복날 음식이다.\n  닭고기는 질이 좋은 단백질과 필수아미노산이 풍부하다.\n  단백질은 근육과 세포막의 구성 성분이며 뼈·피부·결체 조직 등을 형성하므로 신체 조직의 성장과 유지에 필수적인 영양소다.\n  더운 여름에 에어컨을 틀면 실내외 온도 차가 커 여름 감기로 고생하는 사람이 많다.\n  감기는 춥다고 걸리는 게 아니라 면역력이 떨어졌을 때 걸리기 쉽다.\n  세균이나 바이러스에 대한 생체의 방어 작용을 면역이라고 한다.\n     단백질은 각종 독성 물질이나 세균 등 여러 항원에 대응하기 위해 다양한 면역 항체를 합성한다.\n  따라서 단백질 섭취량이 부족하면 체내에서 항체가 잘 만들어지지 않아 감기뿐 아니라 질병에 대한 저항력이 낮아지게 된다.\n  그런데 이렇게 중요한 역할을 하는 단백질 대사가 이뤄지려면 비타민B6가 보조 효소로 작용해야 한다.\n  닭고기에는 비타민B6가 풍부하다.\n  비타민B6는 세로토닌·도파민과 같은 신경전달물질의 합성 과정에도 필요하다.\n  또한 적혈구의 형성을 도우며 백혈구 등 면역 세포의 형성에도 관여한다.\n  궁중에서는 닭을 삶은 물에 깨를 갈아 넣어 식힌 뒤 닭살을 찢어 넣어 만든 임자수탕을 먹기도 했다.\n   셋째 주, 갈증·노폐물 씻어주는 수박 지금은 수박이 흔한 과일이지만 조선 초만 해도 궁중의 음식을 만드는 수라간에서 내시가 수박을 훔쳐 먹다 곤장을 맞고 귀양을 갔다는 기록이 있다.\n  『조선왕조실록』(1441)에는 수박 한 통 값이 쌀 다섯 말(약 40㎏)과 같다고 적혀 있을 정도로 귀한 과일이었다.\n  수박은 ‘박 속에 담긴 물’이라는 이름처럼 수분 함량이 92% 이상이다.\n  수박에 들어 있는 시트룰린 성분은 단백질 분해를 도와주고 소변을 잘 나오게 한다.\n  소변이 잘 나오지 않으면 몸이 붓고 쉽게 피로해진다.\n  소변을 통해 노폐물을 제거해 주지 않으면 세포와 세포 사이에 필요 없는 조직액이 늘어나기 때문이다.\n  시트룰린 성분은 껍질 안쪽의 흰 부분에 많이 들어 있기 때문에 얇게 썰어 생채로 무쳐 먹으면 좋다.\n  수박 속껍질을 가늘게 채 썰어 삶은 국수와 섞어 육수를 부어 먹는 수박 국수는 열량 낮은 건강식이다.\n     수박에는 신장병·고혈압·부종의 잠재적 원인이 되는 나트륨을 몸 밖으로 내보내는 역할을 하는 칼륨도 풍부하다.\n  맛이 달아 열량이 높을 거라는 오해를 받지만 100g당 30㎉ 정도로 미국에서는 네거티브 칼로리 식품으로 꼽힌다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "닭고기에는 비타민B6와 단백질이 풍부한데 단백질은 신체에 필수적인 영양소로 면역 항체를 합성해 항원에 대응하고 비타민B6는 단백질 대사에 보조 효소로 작용한다.",
		"summary2": null,
		"summary3": "닭고기는 질이 좋은 단백질과 필수아미노산이 풍부하다. 단백질은 근육과 세포막의 구성 성분이며 뼈·피부·결체 조직 등을 형성하므로 신체 조직의 성장과 유지에 필수적인 영양소다. 단백질은 각종 독성 물질이나 세균 등 여러 항원에 대응하기 위해 다양한 면역 항체를 합성한다. 그런데 이렇게 중요한 역할을 하는 단백질 대사가 이뤄지려면 비타민B6가 보조 효소로 작용해야 한다. 닭고기에는 비타민B6가 풍부하다.",
		"summary_3_cnt": 229
	}
}