{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28061",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]합방에 애먹이는 동물원 고양잇과 동물",
		"author": "신남식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28061-00002",
		"passage": " 제한된 공간에서 노력 없이 얻는 먹이는 자칫 동물에게 무료함을 주어 정신적·육체적 건강을 해칠 수 있다.\n  이를 방지하기 위해 먹이 급여 방법과 환경의 변화, 놀이기구, 새로운 물체, 냄새, 소리 등을 이용해 호기심을 자극하고 운동량을 늘리는 프로그램을 지속해서 운영한다.\n  전문용어로는 ‘행동풍부화’ 또는 ‘환경풍부화’라 한다.\n  동물원에서 안전관리는 동물의 안전과 관리 인원의 안전, 그리고 관람객의 안전을 포함한다.\n  동물과 관리 인원, 관람객의 동선이 분리되도록 하고 동물 관찰에 사각을 없앤다.\n  동물의 힘과 도약 능력 행동 특성을 고려한 동물 우리와 시설물을 갖추어 관리를 용이하게 한다.\n  잠금장치는 이중으로 하고 함정이나 펜스 등을 이용해 탈출을 봉쇄한다.\n   몇 년 전 사육사가 호랑이에 물려 사망한 사고가 있었다.\n  시설의 문제라기보다는 순간적으로 방심한 탓이 크다.\n  코끼리, 코뿔소 등 대형 동물이나 호랑이와 사자 등 육식 동물만이 가해할 수 있는 것이 아니다.\n  모든 동물은 나름대로 공격과 방어의 무기를 가지고 있다.\n  순한 사슴도 짝짓기 기간의 수컷은 날카로운 뿔을 내세워 사나운 폭군으로 돌변한다.\n  그러나 안전수칙을 제대로 지킨다면 동물원은 모두에게 안전지대다.\n  수의 업무는 동물원 동물의 질병 예방과 진단 치료를 담당한다.\n  동물원에서는 질병을 예방하는 방역 부분에 비중을 많이 둔다.\n  최근에는 더욱 그렇다.\n  근래에 발생한 인수 공통 전염병이 야생동물에서 유래된 것으로 알려져 관심과 우려가 높기 때문이기도 하다.\n  그러나 동물원 동물은 자연상태의 야생동물과는 방역 차원에서 격이 다르다.\n  외국에서 새로운 동물이 들어올 때는 몇 단계 검역과정을 거친다.\n  한국에서 제시한 검역 위생 조건에 따라 수출국에서 검역과 검사를 한다.\n  현지 검역을 끝내고 허가받은 동물은 한국에 도착해 검역법에 따라 재차 검역과 검사를 받는다.\n  절차에 따라 검역이 완료된 동물은 동물원에서 일정 기간 관찰을 추가한다.\n  최근에 수입되는 동물은 야생에서 포획한 것이 아니라 동물원에서 태어난 것이 대부분이다.\n  국내에서 들여오는 동물도 같은 방법으로 질병 관련 검사를 한다.\n  동물원에 있는 동물은 연간 방역프로그램에 따라 정기적으로 백신 접종과 구충 예방 투약을 하고 상황에 따라 보강한다.\n  차단 방역 시설과 격리 장소를 확충하고 소독을 강화한다.\n  동물원은 전염병을 원천적으로 차단하고 질병을 예방하기 위해 전력을 기울이고 있다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "동물원에서의 안전 관리는 동물의 안전과 관리 인원의 안전, 관람객의 안전까지 포함하기 때문에 동물 관찰에 사각을 없애고 관리를 용이하게 하여 동물의 탈출을 봉쇄한다.",
		"summary2": null,
		"summary3": "동물원에서 안전관리는 동물의 안전과 관리 인원의 안전, 그리고 관람객의 안전을 포함한다. 동물과 관리 인원, 관람객의 동선이 분리되도록 하고 동물 관찰에 사각을 없앤다. 동물의 힘과 도약 능력 행동 특성을 고려한 동물 우리와 시설물을 갖추어 관리를 용이하게 한다. 잠금장치는 이중으로 하고 함정이나 펜스 등을 이용해 탈출을 봉쇄한다. 몇 년 전 사육사가 호랑이에 물려 사망한 사고가 있었다.",
		"summary_3_cnt": 222
	}
}