{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27413",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[부동산 특집] 인공지능이 짓는 스마트 아파트 … 행복한 집 넘어 건강한 집 선물",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27413-00002",
		"passage": "   대우건설은 지난해 3월 ‘뉴푸르지오’를 론칭한 대우건설은 푸르지오만의 스마트홈 기술과 스마트홈 플랫폼 개발에 속도를 내고 있다.\n  기존 스마트홈의 개념을 스마트 단지로 확장해 뉴푸르지오의 ‘Be Smart’ 프리미엄을 구현하겠다는 계획이다.\n  대우건설의 스마트 시스템은 공기질 관리 시스템인 5ZCS, 첨단 보안시스템인 5ZSS, 스마트한 생활 환경을 지원하는 스마트 푸르지오 플랫폼이 대표적이다.\n    대우건설 관계자는 “깨끗한 공기, 안전, 편의와 실용성까지 챙기며, 코로나19가 점령한 불안한 일상과 집콕 생활을 강제당하고 있는 요즘 수요자의 입맛에 꼭 맞는 라이프 프리미엄을 지속해서 선보이고 있다”고 말했다.\n  대우건설은 아파트 단지 내의 공기질을 효과적으로 관리할 수 있는 기술을 시스템화하고, 단지 외부에서부터 세대 내부까지 미세먼지를 차단하는 단계적 맞춤 기술인 5ZCS을 개발해 적용하고 있다.\n  5ZCS는 단지를 5개의 ‘존’으로 구분해 입주민의 동선 전체를 체계적으로 관리하고, 옥외 공용부 공기질 측정기를 통해 단지 내의 공기질 정보를 월패드로 확인할 수 있게 해준다.\n    밖에서도 집 안 환경 제어 자유자재대림산업은 ‘구글 어시스턴트’와 홈 네트워크 시스템을 연동해 온 집안을 제어할 수 있는 스마트 홈을 도입했다.\n  입주민은 스마트폰이나 음성인식 스피커를 통해 홈 네트워크에 연결된 다양한 기능을 간단하게 말만 하면 사용할 수 있다.\n  세대 내 조명, 난방, 대기전력차단 콘센트 등은 바로 활용 가능하다.\n  대림은 앞으로 엘리베이터 호출, 방범, 에너지 사용량 조회 기능까지 서비스를 확장할 예정이다.\n    구글 어시스턴트는 구글에서 제공하는 인공지능 플랫폼이다.\n  스마트폰 혹은 음성인식 스피커인 ‘구글 홈’에 원하는 내용을 말하면 각종 사물인터넷(IoT) 기기를 제어할 수 있다.\n  현재 에어컨, 세탁기, 냉장고, 로봇청소기 등 1만 여개 이상의 IoT 제품을 음성명령으로 활용할 수 있다.\n  구글 어시스턴트는 안드로이드, iOS 스마트폰에서 모두 이용할 수 있다.\n  포스코건설은 지난해 주택분야의 스마트기술 브랜드인 `아이큐텍(AiQ TECH)`을 론칭한 바 있다.\n  ‘아이큐텍’은 인공지능 기술인 AI의 ‘Ai’ 그리고 지능지수인 IQ와 감성지수인 EQ의 ‘Q’가 더해져 ‘고객을 위해 스스로 학습하는 지능적이고 감성적인 스마트기술’이라는 의미를 지니고 있다.\n  스마트기술들을 크게 세 가지로 나눠 ‘아이큐텍’에 담았다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "대우건설은 자사 브랜드만의 스마트홈 기술 및 플랫폼 개발을 서두르고 있으며 대표적으로 공기질 관리 시스템과 첨단 보안시스템, 스마트 푸르지오 플랫폼이 있다. ",
		"summary2": null,
		"summary3": "대우건설의 스마트 시스템은 공기질 관리 시스템인 5ZCS, 첨단 보안시스템인 5ZSS, 스마트한 생활 환경을 지원하는 스마트 푸르지오 플랫폼이 대표적이다. 대우건설은 지난해 3월 ‘뉴푸르지오’를 론칭한 대우건설은 푸르지오만의 스마트홈 기술과 스마트홈 플랫폼 개발에 속도를 내고 있다. 입주민은 스마트폰이나 음성인식 스피커를 통해 홈 네트워크에 연결된 다양한 기능을 간단하게 말만 하면 사용할 수 있다.",
		"summary_3_cnt": 226
	}
}