{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19181",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"차 창문 깨고 탈출, 살려달라 외쳤다\" 지하차도 악몽의 순간",
		"author": "위성욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19181-00001",
		"passage": " 지난 23일 오후 10시 21분께 부산 동구 초량 제1지하차도.\n  부산 중부소방서 구조대 8명이 현장에 도착했을 때는 출입구 높이 3.\n 5ｍ인 지하차도에 이미 사람 키를 훌쩍 넘은 2.\n 5m 정도의 물이 가득 들어차 있었다.\n  지하차도 안에서는 “살려주세요~”라는 다급한 외침이 계속해서 메아리쳐 들렸다.\n     아직 지하차도에서 빠져나오지 못한 사람들이 지붕만 간신히 드러낸 자동차 위나 지하차도 가장자리 난간 등에 매달린 채 애타게 보내는 구조 요청이었다.\n  일부는 공사 안내표지판을 단 대형 차량 위에 모여 있었다는 것이 당시 구조에 나섰던 대원들의 설명이다.\n     처음 구조대는 수중 잠수복을 착용한 채 현장에 진입하려고 했으나 흙탕물 때문에 시계 확보에 어려움이 있었다.\n  이 때문에 몸에 밧줄을 동여맨 구조대원들이 구명튜브를 들고 하나 둘씩 구조에 나섰고 30~40분이 지난 뒤부터는 구명보트를 이용해 구조를 이어갔다.\n  그렇게 다음날 오전 3시까지 지하차도에서 발견된 인원은 모두 9명.\n  하지만 1명은 이미 숨진 채였고 2명은 심정지 상태로 병원에 후송됐다 사망 판정을 받았다.\n  저체온 증세를 보인 2명은 인근 병원으로 후송됐고, 나머지 4명은 대형차량 등에 대피해 있다 간신히 목숨을 구해 집으로 돌아갔다.\n     당시 구조에 나섰던 중부소방서 한 구조대원은 “지하차동에 있던 9명 중 차량 내부에서 발견된 사람은 한 명도 없었다”며 “대부분 차량 위 등에 피신해 있다가 구조됐거나 수중에서 심정지 상태로 발견됐다”고 말했다.\n     지하차도에 갇힌 사람들은 대부분 지하차도에 들어간 지 채 10분도 되지 않아 갑자기 불어난 물에 꼼짝 없이 갇혔다고 한다.\n  23일 오후 8시 호우경보가 발령됐고, 지하차도 출입구에 전광판이 있었지만, 침수 위험을 알리는 안내문구는 나오지 않아 차들이 위험을 감지하지 못하고 줄지어 지하차도로 들어간 것이다.\n     하지만 앞에 가던 차들이 급작스럽게 불어난 물에 속도를 줄였고 잠시 뒤 차 바퀴 높이까지 차오르던 물이 어느새 차량 내부로 들어오면서 급히 밖으로 대피하기 시작했다.\n  이 과정에서 일부는 수영하듯 물을 빠져나와 주변 차량 위나 지하차도 가장자리 턱과 난간 등에 매달려 있다가 구조돼 목숨을 건졌지만 일부는 익사한 채 숨진 것으로 추정된다.\n   한 생존자는 “밖에서 물이 차오르니 압력 때문인지 차 문이 열리지 않아 너무 두려웠다”며 “성인 남자 3명이 간이의자로 창문을 두드려 깨고 나왔을 땐 이미 발이 땅에 닿지 않았다”고 당시 상황을 전했다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "호우경보가 발령됐지만 침수 위험 안내문구가 나오지 않아 위험을 감지하지 못하고 지하차도로 들어갔다가 갇힌 사람들은 총 9명으로 그 중 3명은 사망했다.",
		"summary2": null,
		"summary3": "지하차도에 갇힌 사람들은 대부분 지하차도에 들어간 지 채 10분도 되지 않아 갑자기 불어난 물에 꼼짝 없이 갇혔다고 한다. 23일 오후 8시 호우경보가 발령됐고, 지하차도 출입구에 전광판이 있었지만, 침수 위험을 알리는 안내문구는 나오지 않아 차들이 위험을 감지하지 못하고 줄지어 지하차도로 들어간 것이다. 그렇게 다음날 오전 3시까지 지하차도에서 발견된 인원은 모두 9명. 하지만 1명은 이미 숨진 채였고 2명은 심정지 상태로 병원에 후송됐다 사망 판정을 받았다.",
		"summary_3_cnt": 263
	}
}