{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29247",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[박현영의 워싱턴 살롱] ‘아웃사이더’ 대통령 트럼프가 정치적 올바름을 버린 이유",
		"author": "박현영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29247-00001",
		"passage": " “나는 미국을 최우선에 둘 겁니다.\n  힐러리 클린턴은 자신과 고액 기부자를 위해 싸우는 내부자(insider)입니다.\n  나는 여러분을 위해 싸우는 아웃사이더(outsiderㆍ외부인)입니다.\n ” 4년 전 미국 대통령 선거를 한 달여 앞두고 미시간 유세에서 도널드 트럼프 공화당 후보는 이렇게 연설했다.\n  정치 문외한인 자신이 부패한 기성 정치를 타파할 적임자라는 설득이 먹혔고, 트럼프는 결국 대권을 거머쥐었다.\n  자칭 ‘아웃사이더’ 트럼프 대통령은 워싱턴에 와서 많은 것을 바꿔놓았다.\n  그의 임기 4년은 ‘규범 파괴’의 연속이었다.\n  법적 의무는 없지만 오랜 기간 이어진 관행이나 전통, 사회적 합의를 마구잡이로 깼다.\n  바로 이 지점에서 트럼프 대통령 지지자들은 열광했고, 비판론자들은 경멸했다.\n  트럼프 대통령은 ‘대통령 답지 않음(unpresidential)’에 승부를 걸었다.\n  지난달 조지아 유세에서 \"나도 마음먹으면 훨씬 더 대통령답게 행동할 수 있었지만, 일을 해야 했기에 그렇지 못했다\"고 말했다.\n  워싱턴포스트(WP)는 “미국 대통령직은 불문율에 따른 전통과 정치·역사학자들이 ‘규범’이라고 부르는 것들에 의해 형성된다”고 설명했다.\n  법적 의무보다는 규범에 의존해 온 대통령직을 트럼프라는 이단아가 오면서 송두리째 흔들자 워싱턴은 깊은 고민에 빠졌다.\n  가장 중요한 규범 중 하나인 대선 승복을 트럼프 대통령이 거부하는 가운데 워싱턴은 그가 규범 파괴로 바꾼 정치의 면면에 대한 평가가 한창이다.\n  역대 대통령이 지켜온 규범을 과감하게 깬 네 장면을 정리했다.\n   ①정치적 올바름을 버리다다민족 국가인 미국은 인종·성별·종교 등에 대한 차별을 표현하는 것을 금기시해왔다.\n  트럼프 대통령은 인종적 발언을 서슴지 않고, 백인우월주의를 옹호하는 등 정치적 올바름을 버렸다.\n  대선 후보 TV토론에서 백인우월주의를 규탄할 수 있느냐는 질문을 받고 극우 무장단체를 향해 “물러서서 대기하라”고 말했다.\n  자메이카 출신 아버지와 인도인 어머니 사이에서 캘리포니아에서 태어난 카멀라 해리스 부통령 당선인이 미국 출생이 아닐 수 있다는 음모론을 제기하기도 했다.\n  알렉산드리아 오카시오 코르테즈 등 유색인종 여성 하원의원 4명에게 “네가 온 곳으로 돌아가서 망가지고 범죄로 들끓는 그곳을 고치는 것이나 도와라\"고 했다.\n  코로나19를 ‘중국 바이러스’로 불러 아시아인에 대한 혐오를 부채질했다.\n  제니퍼 머시카 텍사스 A&M대 교수는 WP에 “트럼프는 대통령의 언어가 아닌 위험한 선동가의 언어를 쓰면서 지지층을 자극하고 반대자들을 분노시켰다\"면서 \"이를 통해 모든 사람이 그의 메시지에 귀 기울이고, 공적 영역에서 안건을 지배하게 됐다\"고 분석했다.\n ",
		"passage_Cnt": 1344
	},
	"Annotation": {
		"summary1": "트럼프 공화당 후보는 선거를 앞두고 미시간 유세에서 클린턴은 고액의 기부자를 위해 싸우는 내부자이고 자신은 여러분을 위해 싸우는 아웃사이더라고 연설했다.",
		"summary2": null,
		"summary3": "“나는 미국을 최우선에 둘 겁니다. 힐러리 클린턴은 자신과 고액 기부자를 위해 싸우는 내부자(insider)입니다. 나는 여러분을 위해 싸우는 아웃사이더(outsiderㆍ외부인)입니다. ” 4년 전 미국 대통령 선거를 한 달여 앞두고 미시간 유세에서 도널드 트럼프 공화당 후보는 이렇게 연설했다. 자칭 ‘아웃사이더’ 트럼프 대통령은 워싱턴에 와서 많은 것을 바꿔놓았다.",
		"summary_3_cnt": 207
	}
}