{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26573",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "출국기록이 없다? 옵티머스 문건이 소환한 ‘이혁진 미스터리’",
		"author": "현일훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26573-00001",
		"passage": "곽상도 국민의힘 의원이 16일 중앙일보와 통화에서 이혁진 전 옵티머스 자산운용 대표의 해외도주 배경을 두고 한 말이다.\n 옵티머스는 ‘이혁진-김재현’ 대표 시절로 나뉘는데 현재 서울중앙지검의 정관계 로비 의혹 수사는 김재현 대표 체제를 주로 겨냥한 수사다.\n  이 전 대표는 횡령·성범죄 등으로 조사를 받던 2018년 3월 22일 베트남으로 출국해 문재인 대통령의 베트남·아랍에미리트 순방 일정을 따라다닌 뒤 미국으로 도주했다.\n  현재 수원지검에서 기소중지 처분한 상태다.\n 이 전 대표의 ‘수사 중 도주 미스터리’가 새삼 주목받는 데에는 김 대표가 지난 5월 10일 작성한 ‘펀드 하자 치유 관련’ 문건(이하 ‘하자 치유’ 문건)의 영향이 크다.\n  6페이지 분량의 문건에는 이런 대목이 나온다.\n “이혁진이 민주당과의 과거 인연을 매개로 민주당 유력인사 및 정부 관계자에게 거짓으로 탄원.\n  (중략) 이혁진 문제의 해결 과정에서 도움을 줬던 정부 및 여당 관계자들이 프로젝트 수익자로 일부 참여 되어 있고, 펀드 설정 및 운용 과정에서도 관여가 되어 있다.\n ”이 전 대표는 2012년 19대 총선에 민주통합당(더불어민주당 전신) 공천을 받아 서울 서초갑에 출마했다가 낙선하고, 같은 해 12월 문재인 당시 대선 후보의 금융정책특보로 활동하는 등 현 여권 인사와 교류한 이력이 있다.\n 이 전 대표가 해외로 빠져나가는 과정이 석연치 않은 점을 두고 야당 의원·보좌진 사이에선 “여권 유력 인사의 도움을 받은 게 아니냐.\n  이혁진 전 대표의 출국 기록이 없다고 한다”, “검찰 서류에도 ‘출국지 미상’으로 나온단다”, “문 대통령 전용기를 타고 출국한 게 아니냐” 등 확인되지 않은 설이 흘러나오는 중이다.\n  그는 지난 7월 중앙일보와 인터뷰에서도 비행기 탑승 관련 여러 증빙 자료(베트남 내 이동 및 베트남에서 아랍에미리트 이동)를 보여줬지만 한국에서 베트남으로 출국한 근거는 공개하지 않았다.\n 문건 공개를 계기로 옵티머스 전·현직 대표 간 인연도 조명되고 있다.\n  ‘하자 치유’ 문건에는 “2017년 4월 친구인 홍모씨 소개로 이혁진을 처음 만나 전문 경영인을 제안받았다”고 나와 있다.\n  대형 연예기획사 대표였던 홍씨는 이 전 대표와 상문고 동문이다.\n ‘하자 치유’ 문건을 보면 한양대 동문인 둘(이혁진·김재현)은 만남 초기 옵티머스에 대한 공동 경영을 체결하며 의기투합했다.\n  하지만 이후 주식양도 계약 및 지급금 문제 등으로 틀어지기 시작했고, 2018년에는 회삿돈 횡령 등으로 소송전을 하고 임시주총에서 육탄전까지 벌이면서 멀어졌다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "횡령·성범죄로 조사를 받던 이 전 옵티머스 자산운용 대표는 옵티머스는 이 씨-김 씨 대표로 나뉘고 서울중앙지검의 정관계 로비 의혹 수사는 김 대표 체제를 겨냥한 수사라고 했다.",
		"summary2": null,
		"summary3": "곽상도 국민의힘 의원이 16일 중앙일보와 통화에서 이혁진 전 옵티머스 자산운용 대표의 해외도주 배경을 두고 한 말이다. 옵티머스는 ‘이혁진-김재현’ 대표 시절로 나뉘는데 현재 서울중앙지검의 정관계 로비 의혹 수사는 김재현 대표 체제를 주로 겨냥한 수사다. 이 전 대표는 횡령·성범죄 등으로 조사를 받던 2018년 3월 22일 베트남으로 출국해 문재인 대통령의 베트남·아랍에미리트 순방 일정을 따라다닌 뒤 미국으로 도주했다.",
		"summary_3_cnt": 238
	}
}