{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10246",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "통합당과 정부가 한편? 공수 뒤섞인 재난지원금",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10246-00001",
		"passage": "“모든 건 통합당이 선거 때 한 약속을 지키느냐에 달려 있다.\n ”(이인영 더불어민주당 원내대표) “통합당은 정부 추경안을 통과시켜 주겠다는 입장이다.\n ”(김재원 미래통합당 정책위의장) 긴급재난지원금 지급 범위 논쟁이 뒤죽박죽이다.\n  민주당이 전 국민 100% 지급안을 고수하는 가운데, 하위 70% 지급안에 통합당과 기획재정부가 한배를 탄 상황이 됐다.\n  21일에도 재난지원금 지급을 위해 정부가 제출한 2차 추가경정예산(추경)안 관련 여야 협상에는 진전이 없었다.\n  민주당은 100% 지급안이 “국민적 합의”라는 입장이다.\n  이인영 원내대표는 이날 오전 공개회의에서 “지난 선거 과정에서 국민 모두에게 가장 빠르게 지원금을 지급하자는 공감대가 있었다”며 “여야가 한마음으로 다시 국민적 합의를 분명히 확인한다면 정부도 굳이 반대할 이유가 없을 것”이라고 말했다.\n  전 국민 지급 선거공약에서 입장이 달라진 야당과 70% 지급안을 방어 중인 기획재정부를 싸잡아 비판한 것이다.\n  통합당은 오히려 기재부 편에서 “정부 안대로 하자”며 야당으로서는 이례적인 모습을 보였다.\n     김재원 통합당 정책위의장은 이날 오후 기자회견을 열어 “민주당은 2차 추경안이 가급적 빨리 처리될 수 있도록 쓸데없는 주장을 안 했으면 좋겠다”고 말했다.\n  “코로나19 사태로 마이너스 성장이 예상되는 경제 상황을 보면 60조원의 국채보다 훨씬 많은 추가 국채 발행이 예상된다”고 설명하면서다.\n  김무성 통합당 의원도 페이스북에 “‘소득 하위 70% 지급’이라는 정부 방안대로 지급돼야 한다”며 “당장은 달콤할지 몰라도, 두고두고 후유증이 남는 포퓰리즘의 매우 나쁜 선례가 될 것”이라고 적었다.\n  기재부가 70% 지급을 고수하는 것은 코로나19 경기 침체로 “앞으로 돈 쏟아부을 일이 태산”이라는 판단을 바탕으로 하고 있다.\n  홍남기 부총리 겸 기재부 장관이 전날 확대간부회의에서 “재정을 무조건 아끼자는 게 아니다.\n  가능한 우선순위에, 효율적으로 사용해야 한다”고 말한 배경이다.\n  당초 국민 절반(50%) 지급을 주장했다가 지난달 여당이 주장한 70% 지급으로 한발 물러선 이후 배수진을 친 상태다.\n  여권에서는 여러 목소리가 나오고 있다.\n  김경수 경남지사는 이날 “소득 하위 70%를 정확하게 선별하는 건 단적으로 불가능한 일”이라며 전 국민 지원에 힘을 실은 반면, “일단 정부안(4인 가구 기준 100만원, 하위 70%)대로 우선 이번 주 내에 국회에서 처리하자”(이상민 의원), “정부의 간곡한 70% 지원 입장 설명을 여당이 이해 안 해주면 누가 해주겠나”(이석현 의원)라는 의견이 페이스북에 올라왔다.\n ",
		"passage_Cnt": 1305
	},
	"Annotation": {
		"summary1": "재난지원금 지급에 관하여 민주당은 100% 지급안을 통합당과 기획재정부는 하위 70% 지급안을 고수하며 진전이 없자, 김 정책위의장은 국채 발행을 예상하며 민주당을 비판했다.",
		"summary2": null,
		"summary3": "민주당이 전 국민 100% 지급안을 고수하는 가운데, 하위 70% 지급안에 통합당과 기획재정부가 한배를 탄 상황이 됐다. 21일에도 재난지원금 지급을 위해 정부가 제출한 2차 추가경정예산(추경)안 관련 여야 협상에는 진전이 없었다. 김재원 통합당 정책위의장은 이날 오후 기자회견을 열어 “민주당은 2차 추경안이 가급적 빨리 처리될 수 있도록 쓸데없는 주장을 안 했으면 좋겠다”고 말했다. “코로나19 사태로 마이너스 성장이 예상되는 경제 상황을 보면 60조원의 국채보다 훨씬 많은 추가 국채 발행이 예상된다”고 설명하면서다.",
		"summary_3_cnt": 296
	}
}