{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02619",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "대법, 블랙리스트 파기환송…직권남용죄 문턱 높아졌다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02619-00002",
		"passage": "   법조계에선 이날 대법원의 판결이 직권남용죄로 기소된 조국 전 법무부 장관과 양승태 전 대법원장, 우병우 전 민정수석 등 전·현직 정부 인사 재판에 영향을 미칠 것이라고 내다봤다.\n  유재수 감찰무마 의혹에 대해 “감찰무마가 아닌 특감반원에 대한 민정수석의 업무지시”라는 조 전 장관의 주장은 ‘행정부처 내 상하기관 간 업무지시는 특별한 사정이 없는 한 직권남용이 성립되기 어렵다’는 이날 대법원의 판결과 부합하는 측면이 있다.\n     양승태 전 대법원장도 “사법행정권 남용 의혹이 도덕적으론 비난받을 행위일 수는 있으나 ‘구체적 법령 위반’은 없었다”며 무죄를 주장하고 있다.\n  하지만 사안의 중요성과 업무의 특수성 등에 따라 편차가 있을 것이라는 전망도 나온다.\n  지난해 5월 ‘직권남용 성립 요건’이란 논문을 발표했던 이완규 변호사(법무법인 동인)는 “조 전 장관의 경우 당시 감찰무마 과정이 다른 감찰 때와 얼마나 달랐는지, 청와대 민정수석실의 구체적인 감찰 원칙이 무엇인지를 모두 따져봐야 한다”고 말했다.\n  대법원의 결정으로 향후 파기환송심에선 김기춘 전 실장(징역 4년)과 조윤선 전 수석(징역 2년), 김종덕 전 문체부 장관(징역 2년) 등 피고인 7명의 감형 가능성도 점쳐진다.\n  대법원은 김 전 실장과 조 전 수석이 청와대를 떠난 뒤에 이어진 지원금 배제 행위에도 책임이 있다는 원심판결 역시 파기환송했다.\n  퇴임 후에는 블랙리스트 업무에 책임을 져선 안 된다는 것이다.\n  또한 이번 사건의 경우 7명의 피고인이 업무상 상하관계로 얽혀 있는데 김 전 실장 등의 지시를 받았던 김소영(징역 1년6월, 집행유예 2년)·신동철(징역 1년6월) 전 청와대 비서관의 경우 무죄 가능성도 배제할 수 없다.\n  대법원은 박 전 대통령에게 ‘나쁜 사람’으로 찍혔던 노태강 전 문체부 국장에게 사직을 강요했던 김종덕 전 장관과 박근혜 정부 초기 3명의 문체부 1급 공무원(최규학·김용삼·신용언)에게 사직을 요구했던 김기춘 전 실장 등의 직권남용 혐의는 모두 유죄로 인정했다.\n   조희대·박상옥 대법관, 무죄 취지 주장 이날 선고에서 조희대 대법관과 박상옥 대법관은 각각 별개의견을 통해 무죄 취지의 주장을 냈다.\n  조 대법관은 문재인 정부가 들어선 뒤 현 정부 인사들이 청와대 캐비닛에서 발견한 블랙리스트 관련 문건을 특검에 제공한 행위를 지적했다.\n  조 대법관은 “해당 문건은 위법하게 수집된 증거”라면서 “이러한 청와대의 행위가 허용될 경우 정치적 보복을 위해 전임 정부에서 활동한 고위 공직자들을 처벌하는 데 악용될 가능성이 높다”고 우려했다.\n ",
		"passage_Cnt": 1274
	},
	"Annotation": {
		"summary1": "조 대법관은 문 정부로 바뀐 후 정부 인사들이 청와대에서 발견한 블랙리스트를 특검에 넘긴 것을 위법이라고 지적하며 이러한 행위가 허용될 경우 악용될 가능성이 높다고 우려했다.",
		"summary2": null,
		"summary3": "조 대법관은 문재인 정부가 들어선 뒤 현 정부 인사들이 청와대 캐비닛에서 발견한 블랙리스트 관련 문건을 특검에 제공한 행위를 지적했다. 조 대법관은 “해당 문건은 위법하게 수집된 증거”라면서 “이러한 청와대의 행위가 허용될 경우 정치적 보복을 위해 전임 정부에서 활동한 고위 공직자들을 처벌하는 데 악용될 가능성이 높다”고 우려했다. 퇴임 후에는 블랙리스트 업무에 책임을 져선 안 된다는 것이다.",
		"summary_3_cnt": 223
	}
}