{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28038",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[정덕구의 특별기고] 창조·혁신 없이 생태 파괴 중인 한국, 일어설 수 있을까",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28038-00003",
		"passage": " 이러한 충격 과정이 반복된 결과, 생태계는 회복 불능의 상태로 침하했다.\n  적폐청산 대상이 광범위하고 무차별적이었을 뿐 아니라 방해·견제·중화 작용 없이 진행되어 그 파급이 생태계 전반에 빠르게 전파되었다.\n  민감하고 예민한 전달 체계를 가진 시장을 곧바로 공격했기 때문에 파급 효과는 더욱 컸다.\n  생태계 순환체계는 새것을 탄생시키고 자정 기능을 통해 옛것을 혁신한다.\n  그러나 국정 전반에 걸친 과잉 이념과 과잉 정치는 생태계의 순환체계를 단절·훼손시켰다.\n  실로 문 정부의 최대 실책은 경제와 사회 문제를 정치와 이념의 틀 속에 가두려 한 데 있다.\n  가장 심각하게 훼손된 생태 부문은 산업·기업·기술혁신 생태계이다.\n  이 분야는 본질에서 정치 이념과 정부의 간섭 규제를 기피하며 경쟁 지향적이다.\n  또 시장체제의 생태계 내에서 생존하는 영역이다.\n  그러나 문 정부는 이들 시장 세력을 적폐로 몰았고 수 없는 규제의 덫을 씌웠다.\n  반면 노동계는 정치세력화, 기득권화되었고 노동시장은 극도로 경직됐다.\n  반시장적 과잉 이념, 과잉 정치는 가계 생태계를 침하시키고 주택·부동산 생태계를 회복 불능 상태로 만들었다.\n  특히 급격한 탈원전 정책은 비현실적인 이념적 단견이 가져온 에너지 생태계의 재앙이었다.\n  이념 과잉 정책은 한국 경제의 회복탄력성을 소진했다.\n  경기 침체기의 한복판에서 코로나19 재앙이 장기화하는데도 고임금, 고세금, 노동시간 단축 등 경기 상황 역류 정책을 수정 없이 강화하고 있다.\n  생태 파괴로 B급 국가 전락 위험 이러한 생태계 침하·파괴 과정에서 한국 경제의 역동성·순환성·유연성은 심각하게 약화하였다.\n  그 결과 코로나19가 종식된 후에도 한국 경제는 다시 일어서기 어려울 전망이다.\n  마치 늙고 병든 새가 발에 무거운 돌을 달고 날지 못하는 것과 같은 신세가 됐다.\n  정치·경제·사회적으로 생태계 순환체계를 건강하게 유지하는 나라는 확대 균형적 미래라는 국가 자산을 향유한다.\n  위기나 재앙에 대한 면역체계가 건강하게 조성된다.\n  반대로 생태계가 병들고 노화되며 순환체계가 단절된 나라는 축소 불균형적 미래라는 국가 부채를 짊어지게 된다.\n  현재 대한민국이 그렇다.\n  생태계 침하 현상은 국정·민생 전 분야로 퍼지고 있다.\n  특히 나라는 극도로 분열되었다.\n  그 결과 정치는 경성 분열 정치로, 사회는 경성 공동체가 되고 있다.\n  국정 체제 내부의 견제·균형 관계는 크게 훼손되었고 법치는 대혼란에 빠지고 판관들과 공직 세계의 행동 규범은 생존형으로 변질되고 있다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "국정 전반에 걸친 과잉 이념·정치가 생태계의 순환체계를 단절시키면서 대한민국은 축소 불균형적 미래라는 국가 부채를 짊어졌으며 정치는 경선 분열, 사회는 경성 공동체가 되고 있다.",
		"summary2": null,
		"summary3": "그러나 국정 전반에 걸친 과잉 이념과 과잉 정치는 생태계의 순환체계를 단절·훼손시켰다. 반대로 생태계가 병들고 노화되며 순환체계가 단절된 나라는 축소 불균형적 미래라는 국가 부채를 짊어지게 된다. 현재 대한민국이 그렇다. 생태계 침하 현상은 국정·민생 전 분야로 퍼지고 있다. 그 결과 정치는 경성 분열 정치로, 사회는 경성 공동체가 되고 있다. 국정 체제 내부의 견제·균형 관계는 크게 훼손되었고 법치는 대혼란에 빠지고 판관들과 공직 세계의 행동 규범은 생존형으로 변질되고 있다.",
		"summary_3_cnt": 274
	}
}