{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13573",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미래에셋 과징금 44억 때린 공정위, 박현주 책임은 안물었다",
		"author": "임성빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13573-00001",
		"passage": "공정거래위원회는 27일 일감 몰아주기로 총수 일가가 부당한 이익을 취했다며 미래에셋에 시정명령과 총 43억9000만원의 과징금을 부과하기로 결정했다.\n  그러나 박현주 미래에셋 회장에 대한 검찰 고발은 하지 않았다.\n  공정위는 “미래에셋의 법 위반 정도가 검찰에 고발할 정도로 중대하거나 명백하다고 보기 어렵다”고 밝혔다.\n  검찰 고발을 피한 미래에셋은 그동안 중단됐던 발행어음·종합투자계좌(IMA) 사업을 다시 추진할 수 있게 됐다.\n  내부거래 430억원에 과징금 44억원공정위는 미래에셋 계열사들이 지주회사 격인 미래에셋컨설팅이 운영하는 블루마운틴CC 골프장·포시즌스호텔과 무조건적인 거래를 해 박현주 회장 일가에 이익을 몰아줬다고 밝혔다.\n  미래에셋컨설팅은 박 회장(48.\n 63%) 등 특수관계인 지분이 91.\n 86%에 이르는 회사다.\n  미래에셋 계열사 11곳이 지난 2015년부터 약 3년 동안 블루마운틴CC와 포시즌스호텔과 거래한 금액은 총 430억원이다.\n  공정위는 이들 사이의 내부거래가 해당 기간 전체 매출액(1819억원)의 23.\n 7%에 해당해 ‘상당한 규모’라고 봤다.\n  특히 블루마운틴CC는 2016년 전체 매출의 약 72%를 계열사를 통해 올려 개장 3년 만에 흑자전환에 성공했고, 비슷한 시기 포시즌스호텔도 적자 폭을 줄였다.\n  결과적으로 이 둘을 운영하는 미래에셋컨설팅의 매출액은 2014년 176억원에서 2017년 1100억원으로 급성장했다.\n  고객 접대·명절 선물도 총수 회사에서 구매 공정위는 미래에셋 계열사가 고객 접대와 각종 행사·연수 등을 위해 미래에셋컨설팅의 골프장과 호텔을 이용한 것이 사실상 강제된 것이라고 판단했다.\n  회사는 골프장 바우처나 호텔 선불카드 등을 계열사별로 할당했고, 명절 선물도 한우·수산물 등 고가 제품을 중심으로 블루마운틴CC와 포시즌스호텔이 공급하도록 했다.\n  공정위는 내부 거래를 위한 의사 결정 대부분이 그룹의 관리 업무를 담당하는 계열사 미래에셋캐피탈에 의해 이뤄졌다고 파악했다.\n  독점규제 및 공정거래에 관한 법률(공정거래법)에 따르면 총수 일가가 일정 지분 이상을 보유한 회사가 계열사와 거래하는 경우 거래 상대방의 가격·조건 등에 대해 객관적인 비교를 하도록 돼 있지만, 미래에셋컨설팅과 여타 계열사 간 거래에선 해당 절차를 거치지 않았다는 판단이다.\n  “박현주 회장 직접 지시 증거 없다” 검찰 고발을 하지 않은 것에 대해 정진욱 공정위 기업집단국장은 “박 회장이 사업 초기에는 블루마운틴CC와 포시즌스호텔의 영업 방향, 수익 상황 등을 언급했지만, 직접적으로 사용을 지시한 내용은 찾을 수 없었다”고 말했다.\n ",
		"passage_Cnt": 1298
	},
	"Annotation": {
		"summary1": "공정위는 미래에셋 계열사들의 내부 거래가 상당하다고 보며 내부 거래를 위한 의사 결정 대부분이 미래에셋캐피탈에 의해 이뤄졌다고 파악했다.",
		"summary2": null,
		"summary3": "공정위는 내부 거래를 위한 의사 결정 대부분이 그룹의 관리 업무를 담당하는 계열사 미래에셋캐피탈에 의해 이뤄졌다고 파악했다. 공정위는 이들 사이의 내부거래가 해당 기간 전체 매출액(1819억원)의 23. 7%에 해당해 ‘상당한 규모’라고 봤다. 공정위는 미래에셋 계열사들이 지주회사 격인 미래에셋컨설팅이 운영하는 블루마운틴CC 골프장·포시즌스호텔과 무조건적인 거래를 해 박현주 회장 일가에 이익을 몰아줬다고 밝혔다.",
		"summary_3_cnt": 234
	}
}