{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01460",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "빵 속에 동전을 쏘옥~ 그리스의 특별한 빵 '바실로피타'",
		"author": "전지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01460-00001",
		"passage": "[더,오래] 전지영의 세계의 특별한 식탁(20) 새해에는 많은 사람이 건강과 행운을 소망한다.\n  2020년 새해를 열면서 건강을 위해 운동을 새로 시작하기도 하고 다이어트를 결심하는 사람도 많다.\n  “새해 복 많이 받으세요”라는 인사말을 건네며 행운을 빌어주기도 한다.\n  새해 건강과 행운을 빌어주는 풍습은 세계 어디에서나 찾아볼 수 있다.\n  그리스 음식은 세계적으로도 건강에 좋은 장수 음식으로 알려져 있다.\n  신혼여행을 그리스로 다녀와서 인지 그리스의 지중해 바다와 눈부신 햇살이 친근하게 느껴진다.\n  겨울에도 영하로 내려가지 않고 여름에는 따뜻하고 건조한 날씨를 보이는 그리스의 지중해 음식이 세계적인 건강음식으로 인정받고 있다.\n   고대부터 샐러드 전채 요리로 즐겨 고대문명의 발상지답게 고대부터 샐러드를 전채 요리로 즐겨왔던 흔적을 발견할 수 있다.\n  식전에 식욕을 자극하고 비어있는 위장을 샐러드로 채움으로써 과식을 방지할 수 있기 때문에 샐러드를 식전에 먹는 것은 좋은 습관이다.\n  샐러드 재료로는 올리브, 토마토, 오이, 페타치즈, 양파 등을 주로 사용한다.\n  그리스식 샐러드 드레싱은 올리브 오일, 식초, 허브 등을 사용해 칼로리도 낮고 상큼한 맛을 내어 식욕을 돋우는 역할을 한다.\n    고대 건축과 조각 문화 등 서양 예술의 발판이 된 그리스는 지중해 인근의 해산물과 올리브, 레몬, 허브를 이용해 담백하면서도 오랜 전통의 깊은 맛을 지니고 있다.\n  화려하진 않지만  신선한 야채와 해산물을 사용해 올리브유를 듬뿍 발라서 구워먹는다.\n  그리스 음식은 복잡하고 화려하지 않다.\n  재료 본연의 맛에 충실하며 간단한 소금이나 허브 등으로 맛을 낸다.\n  많은 조미료와 양념을 하지 않기 때문에 간단하고 담백한 맛이 특징이다.\n  허브는 칼로리도 낮고 음식의 풍미를 증가시켜 주는 식재료로 샐러드, 스프, 파이나 디저트에 골고루 사용한다.\n   레몬껍질, 소금 등과 함께 음식의 맛과 향을 더하는 식재료로 사용한다.\n  올리브 나무는 그리스 곳곳에서 볼 수 있으며 고대 그리스인은 올리브를 존경했다고 한다.\n  그리스의 수도 아테네는 아테나 여신에게 바쳐진 도시이다.\n  이 도시를 차지하기 위해 아테나와 포세이돈이 싸움을 벌였다.\n  아테나가 승리한 이유가 시민들에게 열매가 달린 올리브를 선물했기 때문이라는 일화가 있다.\n  그만큼 그리스인들은 올리브를 좋아해 왔다고 한다.\n  이렇게 그리스의 풍부한 올리브는 기름으로도 다양한 음식에 사용하고 올리브 열매는 각종 샐러드나 빵을 만들 때도 사용하고 있다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "복잡하지 않고 재료 본연의 맛에 충실하기 때문에 담백한 맛이 특징인 그리스의 지중해 음식은 세계적으로 건강에 좋은 장수 음식으로 알려져 있다.",
		"summary2": null,
		"summary3": "그리스 음식은 복잡하고 화려하지 않다. 재료 본연의 맛에 충실하며 간단한 소금이나 허브 등으로 맛을 낸다. 많은 조미료와 양념을 하지 않기 때문에 간단하고 담백한 맛이 특징이다. 그리스 음식은 세계적으로도 건강에 좋은 장수 음식으로 알려져 있다. 겨울에도 영하로 내려가지 않고 여름에는 따뜻하고 건조한 날씨를 보이는 그리스의 지중해 음식이 세계적인 건강음식으로 인정받고 있다.",
		"summary_3_cnt": 214
	}
}