{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12308",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이호승 수석, 3차 추경서 국채발행 시사…“GDP 높여 국가부채비율 개선 가능” ",
		"author": "박해리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12308-00001",
		"passage": "이호승 청와대 경제수석은 14일 코로나19로 인한 경제위기 대응 과정에서 국채발행이 선택지에 포함될 수도 있다는 취지로 말했다.\n  이 수석은 이날 오후 국회의원회관에서 ‘포스트 코로나 전망과 문재인 정부 과제’를 주제로 열린 더불어민주당 21대 국회의원 당선인 혁신포럼 강연에서 “코로나 위기에 대응하고 재정건전성을 높이기 위해서는 GDP(국내총생산) 비율을 높여야 하는데 이를 위해 국채발행도 감안될 수 있다”고 말했다고 복수의 참석자들이 전했다.\n   포럼 참석자들에 따르면, 이 수석은 구체적인 슬라이드 자료를 제시하며 우리나라의 국채발행 비율에 관해 설명했다.\n  한 당선인은 중앙일보와의 통화에서 “이 수석이 우리나라 국가부채비율이 GDP 대비 낮은 수준이라는 자료를 보여줬다.\n  2차 추경까지는 일정 정도 세출구조 조정을 통해 이뤄졌지만, 앞으로 3차 추경이나 본예산을 규모 있게 책정하기 위해서는 국채발행도 검토될 수 있다는 취지로 설명했다”고 했다.\n  다만 또 다른 참석자는 “이 수석이 3차 추경에서 국채 발행을 해야 한다고 단정적으로 말한 것은 아니다”고 말했다.\n   이와 관련해 민주당 내 ‘경제통’으로 불리는 최운열 의원은 “예컨대 1% 금리로 국채를 발행해 그 이상의 경제성장률을 이끌어낼 수 있다면 이론적으로 국채 발행이 국가채무비율을 낮출 수 있다”며 “다만 국채를 발행해 단기적으로 성장 잠재력이 높은 분야에 투자해야 한다는 전제가 필요한데, 이 수석은 이같은 점을 감안해 국채발행 필요성을 얘기한 것으로 보인다”고 말했다.\n  익명을 원한 민주당 내 또다른 경제통 의원도 “현 시점에서 국채 금리는 굉장히 낮아 단기적으로 이자부담이 덜하기 때문에 국채발행으로 경기부양 효과를 낳으면 GDP를 높여 결과적으로 국가부채비율도 떨어뜨릴 수 있다”고 설명했다.\n  이 수석은 포럼이 끝난 후 기자들과 만나 “코로나 상황은 예측이 어려운 측면이 있다.\n  많은 상황을 염두에 두되 당장 닥친 고용 어려움, 기업적 어려움을 최선을 다해 정책적으로 이행하는 게 정부의 과제”라고 말했다.\n  3차 추경의 시기에 대해서는 “(포럼에서) 특별한 논의는 안 했다”면서도 “21대 국회가 출범하면 아마 3차 추경을 해야 하지 않을까 싶다.\n  오래 기다릴 수 없다”고 말했다.\n  문재인 대통령의 취임 3주년 특별연설에서 강조한 고용보험에 대해서도 언급했다.\n  이 수석은 “위기나 외부충격이 있을 때마다 고용보험으로 커버 안 되는 쪽의 어려움이 크다”며 “현재 커버하고 있는 1400만명보다 더 넓혀가야 한다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "이 수석은 코로나 위기에 대응하고 GDP 비율을 높이기 위해 국채 발행이 선택지에 포함될 수 있다고 말했다.",
		"summary2": null,
		"summary3": "이호승 청와대 경제수석은 14일 코로나19로 인한 경제위기 대응 과정에서 국채발행이 선택지에 포함될 수도 있다는 취지로 말했다. 이 수석은 이날 오후 국회의원회관에서 ‘포스트 코로나 전망과 문재인 정부 과제’를 주제로 열린 더불어민주당 21대 국회의원 당선인 혁신포럼 강연에서 “코로나 위기에 대응하고 재정건전성을 높이기 위해서는 GDP(국내총생산) 비율을 높여야 하는데 이를 위해 국채발행도 감안될 수 있다”고 말했다고 복수의 참석자들이 전했다.",
		"summary_3_cnt": 251
	}
}