{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10334",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]우리은행에 \"라임펀드 부실 우려\" 경고한 직원 있었다",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10334-00001",
		"passage": "우리은행이 2019년 3월부터 라임펀드 부실 가능성에 대한 우려를 내비친 내부 직원의 경고 의견에도 그해 4월말까지 라임펀드를 판매해온 것으로 확인됐다.\n  우리은행은 이런 의견을 낸 직원을 나중에 꾸려진 라임펀드 관련 팀에서 배제하기도 했다.\n  금융감독원은 우리은행 담당 임원에게 해당 직원을 해고하지 않겠다는 확약서를 받아가기도 한 것으로 알려졌다.\n  23일 중앙일보 취재 결과를 종합하면 우리은행 WM전략부 소속 A 과장은 지난해 3월 중순 라임펀드의 부실 가능성이 매우 높다는 사실을 확인하고 이를 직속 부부장과 부장 등에게 수차례 건의했다.\n  그러나 직속 상관이 \"근거를 더 보충해 오라\"며 이를 반려하자 지난해 4월 초 WM부행장을 찾아가 이 내용을 직접 보고했다.\n  우리은행은 환매중단된 라임펀드를 가장 많이 취급한 판매사다.\n  라임운용의 환매중단 펀드 가운데 플루토 FI D-1호(플루토), 테티스 2호(테티스), 플루토 TF-1호(무역금융) 등 3종의 자펀드들을 약 3600억원어치 팔았다.\n  판매 기간은 2019년 2~4월에 집중됐다.\n  직접 발로 뛰며 라임펀드 부실 확인A 과장이 라임펀드 부실 가능성을 최종 확인한 건 라임펀드가 한창 판매되고 있던 지난해 3월 27일이다.\n  이날 그는 서울 여의도에 있는 라임운용을 찾아갔다.\n  A 과장은 여기에서 라임운용 준법감시인을 만나 무역금융 펀드 투자처에 대한 실사 자료를 요구했지만 아무런 자료도 받지 못했다.\n  그는 라임운용 측에 플루토 펀드가 대거 투자한 테트라건설에 대해서도 물었지만 돌아온 건 불성실한 답변뿐이었다.\n  A 과장은 이날 라임운용과 같은 건물 내에 있는 테트라건설 주소지를 직접 방문하기도 했다.\n  하지만 A 과장 눈앞엔 텅 빈 사무실만 있었다.\n  회사에 돌아온 A 과장은 우리은행 자체 기업정보 시스템 등을 통해 라임 펀드 투자회사들의 자료를 찾아봤다.\n  그중 상당수는 실체가 불분명한 회사들이었다.\n 우리은행이 라임 펀드의 부실 가능성을 어렴풋이 인지하기 시작한 건 그보다 한 달 전인 2019년 2월 말이다.\n  중앙일보가 입수한 우리은행 내부 문건에 따르면 우리은행은 그해 2월 27일 라임펀드에 총수익스와프(TRS) 대출을 제공한 KB증권과 미팅을 갖고, 플루토 펀드의 스트레스테스트(잠재적 취약성을 측정하는 시험) 결과에 대한 설명을 청해 들었다.\n  당시 미팅엔 A 과장도 참석한 것으로 알려졌다.\n  펀드 부실 보고받고도 \"점진적 축소\"우리은행 WM부행장은 지난해 4월 초 A 과장으로부터 라임펀드 부실 우려를 직접 보고받고 며칠 뒤 라임펀드 판매중단을 지시했다.\n ",
		"passage_Cnt": 1283
	},
	"Annotation": {
		"summary1": "우리은행은 라임펀드 부실 가능성을 제기한 A 과장의 건의를 근거 부족으로 반려하고 관련 팀에서 배제했으며 A 과장의 직접 보고 후에도 며칠간 라임펀드를 판매했다.",
		"summary2": null,
		"summary3": "우리은행이 2019년 3월부터 라임펀드 부실 가능성에 대한 우려를 내비친 내부 직원의 경고 의견에도 그해 4월말까지 라임펀드를 판매해온 것으로 확인됐다. 우리은행은 이런 의견을 낸 직원을 나중에 꾸려진 라임펀드 관련 팀에서 배제하기도 했다. 그러나 직속 상관이 \"근거를 더 보충해 오라\"며 이를 반려하자 지난해 4월 초 WM부행장을 찾아가 이 내용을 직접 보고했다. 우리은행 WM부행장은 지난해 4월 초 A 과장으로부터 라임펀드 부실 우려를 직접 보고받고 며칠 뒤 라임펀드 판매중단을 지시했다.",
		"summary_3_cnt": 279
	}
}