{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04341",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "조원태 \"조현아 3자연대, 대한항공을 돈벌이 수단으로 생각\"",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04341-00008",
		"passage": " 우한행은 조 회장의 판단이었다.\n  그는 “현재 건강에 전혀 이상이 없다.\n  동행했던 승무원들도 2주간의 휴식을 통해 건강에 아무런 문제가 없다는 이야기를 듣고 안심하고 있다”고 답했다.\n  우한행을 강행한 심경에 관해 조 회장은 두 가지를 말했다.\n  “혹시 모를 위험을 알면서도 흔쾌히 자원해준 우리 직원들에게 힘을 보태고, 신속한 결정이 필요할 경우에 대비하기 위해서였다.\n ” 다행스럽게도 신속한 결정이 필요한 돌발 상황은 현지에서 없었다.\n  전세기 안에서 조 회장은 “업무를 수행하는 직원들이 일하는 데 방해되지 않도록 애썼다”고 돌이켰다.\n  그의 우한행은 조중훈 창업주가 베트남전쟁 당시 격전지인 퀴논에서 수송 작업을 진두지휘했던 사건을 떠올리게 한다.\n  조 회장은 “비교하기에는 부족하다”면서도 “직원들과 함께하는 현장에서 창업주 회장님과 선대 회장님께서 보여주셨던 소명의식과 책임감의 무게를 느낄 수 있었다”고 소회를 털어놨다.\n  조양호 전 회장은 아들에게 유독 엄격했다.\n  한진그룹에서 “누가 조원태와 친하다고 말이 돌면, 조 전 회장은 그 임원을 한직으로 보냈다”고 할 정도였다.\n  그 덕분에 조 회장 주변에는 친소관계와 무관한 전문경영인들이 비교적 많이 남아 있게 됐다.\n  조 회장은 “아버님이 계셨기에 정말 도움이 되는 임원들이 제 주변에 남아 계신다.\n  같이 믿고 이끌어가겠다”고 말했다.\n  아버지에 대해 조 회장은 “경영의 모든 것을 배웠다.\n  부친께서는 늘 현장을 강조하셨다.\n  문제도, 해답도 현장에 있음을 알려주셨다”고 고마워했다.\n   “안전은 타협의 대상이 아니다”조 회장은 수줍음이 많은 성격이다.\n  말수도 적다.\n  그 대신 “잘 듣는다”는 평판이다.\n  조 회장은 서면 인터뷰에서 ‘진정성’이라는 단어를 곧잘 썼다.\n  2월 7일 회사 ‘소통광장’에 글을 올린 심정에 대해서도 그는 “땀으로 범벅된 방호복 속에서 승무원들이 교민 수송을 위한 임무를 묵묵히 수행하던 모습은 평생 간직할 값진 기억이 됐다.\n  위험을 무릅쓰고 희생정신으로 맡은 바 업무를 완수한 직원들에게 고맙다는 말을 꼭 전하고 싶었다”고 밝혔다.\n  조원태 회장은 대한항공 사장 시절인 2018년 책 추천사를 쓴 적이 있다.\n  마이크로소프트(MS)의 영혼을 되찾은 CEO로 추앙받는 사티아 나델라의 자서전 [히트 리프레시]에 관한 소감이었다.\n  거기서 그는 “공감과 사람을 중심으로 하는 메시지”, “삶의 의미와 ‘함께’의 가치”를 중시하는 나델라의 인생관에 대해 “직원들과 함께 읽고 싶은 책”이라고 극찬했다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "조 회장은 우한행을 강행한 판단에 관해 신속한 결정이 필요할 경우에 대비하기 위함이었다며 소명의식과 책임감의 무게를 느낄 수 있었다고 소회를 털어놨다.",
		"summary2": null,
		"summary3": "우한행은 조 회장의 판단이었다. 우한행을 강행한 심경에 관해 조 회장은 두 가지를 말했다. “혹시 모를 위험을 알면서도 흔쾌히 자원해준 우리 직원들에게 힘을 보태고, 신속한 결정이 필요할 경우에 대비하기 위해서였다. ” 다행스럽게도 신속한 결정이 필요한 돌발 상황은 현지에서 없었다. 조 회장은 “비교하기에는 부족하다”면서도 “직원들과 함께하는 현장에서 창업주 회장님과 선대 회장님께서 보여주셨던 소명의식과 책임감의 무게를 느낄 수 있었다”고 소회를 털어놨다.",
		"summary_3_cnt": 260
	}
}