{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23734",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "중학생 4명 폭행하고 출동 여경 깨문 해경 '혼술'하다 사고쳤다",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23734-00001",
		"passage": "\"(A경위의) 평상시 주량 외에 사건 당일 몇 시간에 걸쳐 몇 잔을 마셨는지도 조사했지만, 음주 운전이 아니어서 혈중알코올농도 수치는 별도로 점검하지 않았다.\n \"  제주 서귀포경찰서 관계자는 13일 중앙일보와의 통화에서 \"(A경위가) 술에 취해 (피해자들에게) 시비를 걸다 폭행 사건으로 번졌다.\n  평상시 주량에 비해 많이 먹은 건 아니다\"며 이같이 말했다.\n  만취 상태에서 길을 걷던 중학생 4명과 시민 1명을 폭행하고, 현장에 출동한 여자 경찰관을 깨문 혐의로 경찰에 현행범으로 체포된 서귀포해양경찰서 소속 A경위(46)를 두고 한 말이다.\n  그러면서도 이 관계자는 A경위가 사건 당일 정확히 술을 얼마나 마셨는지는 밝히지 않았다.\n   경찰에 따르면 제주 서귀포경찰서는 상해와 공무집행방해 혐의로 A경위를 붙잡아 조사하고 있다.\n  경비함정에서 근무하는 A경위는 지난 10일 오후 9시쯤 서귀포에서 술에 취한 채 중학교 3학년 남학생 4명의 뒤를 따라 걸으며 이들의 종아리와 발뒤꿈치 등을 툭툭 걷어찼다가 중학생들이 항의하자 폭행한 혐의를 받고 있다.\n  이 일로 중학생 1명의 코뼈가 부러졌다.\n   A경위는 중학생들이 경찰에 신고하는 사이 길을 걷던 시민 1명을 폭행해 얼굴을 다치게 한 혐의도 받고 있다.\n  20대 남성으로 알려진 이 시민은 A경위에게 얼굴을 많이 맞아 정확한 상해 정도는 정밀 진단을 받아 봐야 알 수 있다고 한다.\n    A경위는 신고를 받고 현장에 출동한 남녀 경찰관 2명에 의해 현행범으로 붙잡혔다.\n  A경위는 이 과정에서 경찰관들과 승강이를 벌이다가 여성 경찰관 1명의 신체 일부를 물어뜯은 혐의도 받고 있다.\n    조사 결과 당시 중학생들은 독서실에서 공부한 후 귀가하던 중 A경위에게 폭행을 당했다.\n  이들은 이번 사건으로 정신적 피해도 호소하고 있는 것으로 알려졌다.\n  서귀포해양경찰서 관계자는 \"사건 발생 직후 A경위의 직위를 해제하고 업무에서 배제했다\"며 \"수사 결과가 나오면 원칙대로 중징계할 예정\"이라고 말했다.\n   A경위는 사건 초기 경찰에서 \"술에 취해 (범행 당시 상황이) 기억나지 않는다\"고 했다가 경찰이 폭행 장면이 담긴 폐쇄회로TV(CCTV) 등 객관적 증거들을 보여 주자 혐의를 순순히 인정했다.\n  그는 중학생들과 시비가 붙은 10일 오후 9시부터 경찰에 붙잡힌 오후 10시 넘어서까지 1시간 이상 고성을 지르며 행패를 부린 것으로 조사됐다.\n    이 때문에 경찰 안팎에서는 \"A경위가 해경 동료들과 술을 마시다가 사달이 난 게 아니냐\"는 의혹도 제기됐다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "만취 상태로 시민들과 여자 경찰관을 폭행한 혐의로 조사받고 있는 A 경위는 사건 발생 직후 직위가 해제됐으며 관계자는 원칙대로 중징계할 예정이라고 말했다.",
		"summary2": null,
		"summary3": "만취 상태에서 길을 걷던 중학생 4명과 시민 1명을 폭행하고, 현장에 출동한 여자 경찰관을 깨문 혐의로 경찰에 현행범으로 체포된 서귀포해양경찰서 소속 A경위(46)를 두고 한 말이다. 경찰에 따르면 제주 서귀포경찰서는 상해와 공무집행방해 혐의로 A경위를 붙잡아 조사하고 있다. 서귀포해양경찰서 관계자는 \"사건 발생 직후 A경위의 직위를 해제하고 업무에서 배제했다\"며 \"수사 결과가 나오면 원칙대로 중징계할 예정\"이라고 말했다.",
		"summary_3_cnt": 240
	}
}