{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15509",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "산소호흡기 투병했던 김훈 신작 “약육강식 야만 그렸다”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15509-00001",
		"passage": "“고대사에서 고구려·백제·신라는 수백 년을 하루도 빠짐없이 매일 싸웠다.\n  피가 강물처럼 흘러서 그 위로 방패가 떠내려갔다고 했다.\n  그 싸움의 뿌리는 공포심이고 폭력과 야만이다.\n ” 작가 김훈(72)이 가공된 시대와 공간을 배경으로 새 장편 소설을 냈다.\n  16일 기자간담회에서 그는 “야만과 폭력에 끝없이 짓 밝히면서도 저항하고 도망치고 다시 잡혀 오는 생명의 모습을 써보려 했다”고 했다.\n  『칼의 노래』 『현의 노래』 『남한산성』 등에서 정확한 역사적 시대 배경을 가지고 썼던 것과 달리, 이번 소설  『달 너머로 달리는 말』(파람북·사진)은 상상에 의한 판타지다.\n  열 번째 장편이자, 첫 판타지 소설을 낸 김훈은 실재하는 세계의 야만에 대해서 우선 입을 열었다.\n  “이 시대의 가장 큰 야만은 분명히 약육강식이고, 그것이 심화하는 것이다.\n  약자가 살기 위해 자신의 머리를 강자의 고기로 내어줘야 한다면 인간이 살 수 없는 세상 아닌가.\n ” 그는 소설 속 세상의 기초 또한 야만적 폭력으로 보고 양쪽의 폭력이 부딪히는 모습을 묘사했다.\n  소설 속의 시대는 역사에서 가늠할 수 없는 시점, 장소는 초(草)와 단(旦)이라는 두 나라다.\n  이 배경 속에서 김훈은 유목과 농경 문화가 충돌하고, 야만과 문명의 충돌 속에 생명이 죽어가는 과정을 예의 정확한 문장으로 그려낸다.\n  등장하는 사람들은 수없이 죽고 사라진다.\n  대신 이야기를 끌고 가는 것은 말 두 마리다.\n  김훈은 “말은 힘이 강하고 성품은 강인하다.\n  말은 문명과 야만의 동반자였다”고 설명했다.\n  토하와 야백이라는 이름의 두 말은 각 나라의 장수를 각각 태우고 폭력적 전쟁을 경험한다.\n  야백은 자신의 장수가 패배를 직감해 투석기에 일부러 올라가 발사되고, 적군의 진영에서 몸이 으깨지는 것을 목도한다.\n  김훈은 “이쪽에서 저쪽으로 달리는 인간들과 저쪽에서 이쪽으로 달리는 인간들이 서로 부딪혀서 인간의 세상은 일어서고 무너지는구나”라는 말의 생각으로 인간의 세계를 묘사했다.\n 소설은 이 두 말이 아무것도 남지 않은 폐허에서 만나는 설정으로도 인간 야만의 결과를 은유하고 있다.\n  김훈은 “모델로 삼은 고대국가나 시대는 없다.\n  초는 유목이고 단은 농경이다.\n  세계를 인식하는 바탕도 다르다.\n  인간집단 사이 적대의식의 뿌리와 전개 과정을 나는 늘 의아하게 여긴다”고 했다.\n  그가 말을 선택한 배경에는 개인적 경험이 있다.\n  김훈은 “수년 전 미국 여행 중 그랜드 캐니언의 아메리칸 인디언이 사는 마을을 여행하다 야생마들을 봤고, 언젠가 저 말에 대해 뭔가를 쓰게 되겠구나 하는 모호하고 강한 충동을 느꼈다”고 했다.\n ",
		"passage_Cnt": 1307
	},
	"Annotation": {
		"summary1": "김 작가의 새 장편 소설은 열 번째 장편이자 상상에 의한 첫 판타지 소설이다.",
		"summary2": null,
		"summary3": "“고대사에서 고구려·백제·신라는 수백 년을 하루도 빠짐없이 매일 싸웠다. 피가 강물처럼 흘러서 그 위로 방패가 떠내려갔다고 했다. 그 싸움의 뿌리는 공포심이고 폭력과 야만이다. ” 작가 김훈(72)이 가공된 시대와 공간을 배경으로 새 장편 소설을 냈다. 『칼의 노래』 『현의 노래』 『남한산성』 등에서 정확한 역사적 시대 배경을 가지고 썼던 것과 달리, 이번 소설 『달 너머로 달리는 말』(파람북·사진)은 상상에 의한 판타지다. 열 번째 장편이자, 첫 판타지 소설을 낸 김훈은 실재하는 세계의 야만에 대해서 우선 입을 열었다.",
		"summary_3_cnt": 296
	}
}