{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25174",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[자동차] 개발에서 생산·조립까지 … 이탈리아를 상징하는 정통 슈퍼카",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25174-00001",
		"passage": "마세라티가 MC20을 공개했다.\n  럭셔리 브랜드가 내놓은 슈퍼카로, 자사의 브랜드 가치를 높일 뿐 아니라 슈퍼카 시장에서의 본격 경쟁, 마세라티의 새로운 시작을 알리는 모델로 등장했다.\n    디자인은 이탈리아 토리노에 위치한 센트로 스틸레 마세라티(Centro Stile Maserati)에서 맡았다.\n  외관에서 우아함과 스포티함을 느낄 수 있으며, 타사와 다른 마세라티만의 개성을 담으려 노력했다.\n    일부 슈퍼카에서만 볼 수 있는 독특한 형태로 열리는 도어 구조가 MC20에도 적용된다.\n  버터플라이 도어 구조로 열리고 닫히는 도어는 승하차를 편하게 만들어주며 외적으로 깊은 인상을 남기는 역할도 한다.\n  도어는 버튼을 통해 조작할 수 있으며, 장물을 인식하고 경고하는 센서도 있다.\n    실내는 미니멀리즘을 앞세운다.\n  두 개의 10.\n 25인치 디스플레이가 중심.\n  운전석에 위치하는 것은 계기판 역할을, 센터페시아에 자리하는 것은 인포테인먼트 역할을 수행한다.\n  새로운 MTC+ MIA(Maserati Touch Control Plus Maserati Intelligent Assistant) 인포테인먼트 시스템도 탑재돼 사용자 이용 편의성도 개선됐다.\n  센터페시아 디스플레이는 1920 x 720의 HD 해상도를 지원하며 직사광선에서도 또렷한 화질을 느낄 수 있도록 특수반사 코팅 기술이 쓰였다.\n  스티어링 휠은 특별하게 제작됐다.\n  FIA GT1 월드 챔피언 출신이자 현 마세라티 테스트 드라이버인 안드레아 베르톨리니(Andrea Bertolini)와 함께 개발했다.\n  인체공학적인 설계는 물론 스포티한 느낌을 전달하기 위해 디자인됐으며, 시동 버튼을 비롯해 런치 컨트롤 등 버튼도 스티어링 휠(핸들)에 장착된다.\n    불필요한 장식을 모두 삭제해 운전 모드 셀렉터, 변속을 위한 버튼, 파워윈도우 스위치, 인포테인먼트 볼륨 컨트롤, 무선 충전 데크 정도가 전부다.\n  이외에 자동차와 관련된 대부분 설정은 모두 스티어링 휠에서 할 수 있도록 만들었다.\n  드라이브 모드 셀렉터는 럭셔리 시계에서 영감을 받았다.\n  마세라티 특유의 다크 블루 색상을 유지했는데, MC20에서 아날로그 시계가 사라진 것을 드라이브 모드 셀렉터로 대신 표현했다.\n  리어뷰 미러는 카메라가 촬영한 영상을 보여주는 방식이다.\n  이를 통해 미드십 엔진 모델에서 불편하게 느낄 수 있는 후방 시야 문제를 해결했다.\n    엔진은 새로 만들었다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "마세라티가 공개한 MC20은 슈퍼카 시장에서의 본격 경쟁을 알리는 모델이며 센트로 스틸레 마세라티에서 맡은 디자인에서는 마세라티만의 개성이 담겨있다.",
		"summary2": null,
		"summary3": "마세라티가 MC20을 공개했다. 럭셔리 브랜드가 내놓은 슈퍼카로, 자사의 브랜드 가치를 높일 뿐 아니라 슈퍼카 시장에서의 본격 경쟁, 마세라티의 새로운 시작을 알리는 모델로 등장했다. 디자인은 이탈리아 토리노에 위치한 센트로 스틸레 마세라티(Centro Stile Maserati)에서 맡았다. 외관에서 우아함과 스포티함을 느낄 수 있으며, 타사와 다른 마세라티만의 개성을 담으려 노력했다.",
		"summary_3_cnt": 221
	}
}