{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24103",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이영종의 평양오디세이] 김정은도 전기차·반도체 공장을 현지지도할 수 있으려면…",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24103-00002",
		"passage": " 이례적으로 드론까지 띄워 촬영한 복구 현장의 원경(遠景)과 근접 촬영의 장면은 확연하게 차이가 났다.\n  김정은이 직접 챙기며 주민에게 공언한 ‘선물 주택’의 문짝 하나 제대로 만들기 어려울 정도로 만신창이가 된 북한 경제의 민낯이 드러난 순간이다.\n  이런 실상은 여타 지역의 수해 복구 현장도 크게 다르지 않다.\n  지난 12일(보도 기준) 김정은이 방문한 황북 은파군 대청리 홍수 피해복구 현장도 사정은 비슷하다.\n  속을 들여다보면 헙수룩한 수해 복구 민생 챙기기 쇼에 불과하다는 게 확인된다.\n     그런데도 김 위원장은 여전히 수해 복구에 올인할 기세다.\n  그가 노동당 간부회의나 현장 방문 때 쏟아내는 말을 헤아려보면 올해 들어 자신이 내놓은 정책 노선이나 야심 찬 프로젝트가 모두 물거품이 된 걸 이참에 벌충하겠다는 기세다.\n  자칫 민심 이반을 부를 수 있는 재난 상황을 적극 활용해 간부들에 대한 책벌과 신속한 복구 지시, 현장 지휘 등으로 ‘민생 챙기기’ 코스프레에 나선 분위기도 감지된다.\n   파산한 김정은의 ‘정면돌파전’ 승부수 지난해 2월 하노이 북·미 정상회담 노딜 이후 김정은이 품었을 자괴감과 상실감은 최근 잇달아 발간되는 미국 전직 고위 관료와 저널리스트의 관련 글을 통해 미루어 짐작할 수 있다.\n  지난해 6월 판문점에서의 문재인-트럼프-김정은 회동은 그 ‘끝판왕’이라 불릴 만하다.\n  12월 워싱턴을 향해 ‘크리스마스 선물’ 운운하며 대륙간탄도미사일(ICBM)급 미사일 발사를 위협했지만, 노회한 사업가 트럼프와 미 고위 관료들은 그것이 김정은의 가쁜 숨이라는 걸 금세 알아차렸다.\n     무기력감 속에 결국 김정은이 선택한 건 2020년 한 해를 이른바 자력갱생과 정면돌파전으로 버텨보자는 것이었다.\n  ‘농사만 어느 정도 잘돼서 식량 문제만 풀리면 버틸 수 있다’는 취지의 김정은 신년 벽두 언급은 왠지 불안했다.\n  북한의 현실을 외면한 호기 부리기 수준의 분위기가 감지된 때문이다.\n  빨간불은 곳곳에서 켜졌다.\n  기초체력이 바닥난 경제는 이른바 ‘인민 경제 4대 부문’으로 불리는 전력·석탄·금속·철도뿐 아니라 산업 전반에서 맥을 추지 못했다.\n  미처 시동이 걸리기도 전에 신종 코로나 바이러스(코로나19)라는 악재가 덮쳤다.\n  열악한 보건·의료망을 스스로 잘 알고 있는 북한은 중국은 물론 다른 나라들과 통하는 육해공 교통로를 봉쇄하는 조치를 취했다.\n  미국이 주도해온 대북제재가 지속하는 상황에서 산소호흡기 역할을 해온 북·중 밀무역 루트까지 막는 말 그대로 ‘셀프제재’였다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "수해 복구 현장에서 드러난 북한 경제의 민낯은 산업 전반에서 맥을 추지 못하는 상태였으며 코로나19까지 겹쳐 북·중 밀무역 루트를 막는 셀프제재를 가할 수밖에 없었다.",
		"summary2": null,
		"summary3": "김정은이 직접 챙기며 주민에게 공언한 ‘선물 주택’의 문짝 하나 제대로 만들기 어려울 정도로 만신창이가 된 북한 경제의 민낯이 드러난 순간이다. 이런 실상은 여타 지역의 수해 복구 현장도 크게 다르지 않다. 기초체력이 바닥난 경제는 이른바 ‘인민 경제 4대 부문’으로 불리는 전력·석탄·금속·철도뿐 아니라 산업 전반에서 맥을 추지 못했다. 미처 시동이 걸리기도 전에 신종 코로나 바이러스(코로나19)라는 악재가 덮쳤다. 미국이 주도해온 대북제재가 지속하는 상황에서 산소호흡기 역할을 해온 북·중 밀무역 루트까지 막는 말 그대로 ‘셀프제재’였다.",
		"summary_3_cnt": 308
	}
}