{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03391",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정세균 \"입국제한 후베이성 외 확대 검토\" 두시간뒤 '현상유지'",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03391-00001",
		"passage": "정부가 신종 코로나바이러스 감염증의 추가 유입을 막기 위해 바이러스의 진원지로 알려진 중국 후베이성 외의 다른 위험지역까지 입국 제한 확대를 검토하겠다고 밝혔다가 두 시간여 만에 현재 상태를 유지하겠다고 발표했다.\n   9일 정세균 국무총리는 정부서울청사에서 열린 신종 코로나 대응 확대 중앙사고수습본부 회의를 주재한 자리에서 모두발언을 통해 “환자가 많이 발생하는 중국 내 다른 위험지역에 대한 입국 제한 조치도 상황에 따라 추가로 검토할 것”이라고 말했다.\n  이 때문에 이날 회의에서 후베이성 이외에 다른 지역에서 들어오는 외국인에 대해서도 입국 제한 조치가 나올 것으로 해석됐다.\n  정부는 지난 4일부터 중국 후베이성을 14일 이내에 방문·체류한 모든 외국인의 입국을 제한하고 있다.\n  그러나 그간 후베이성 지역 외로 입국제한을 확대해야 한다는 목소리가 나왔다.\n  중국 다른 지역에서 감염자 확산세가 꺾이지 않는 데다 이날 신규로 추가된 25~27번 환자의 감염 경로가 후베이성이 아닌 광둥성과 연관됐을 가능성이 지목되면서다.\n  25번째 환자는 중국을 다녀온 적이 없으며 아들 내외가 지난해 11월부터 지난달까지 최근 광둥성을 다녀온 이력이 있다.\n  아들 내외에게서 감염된 ‘가족 내 전파’로 추정된다는 게 현재까지 정부 입장이다.\n   그런데 총리 발언 2시간 30분가량 뒤 열린 중수본 회의 결과 브리핑에서 박능후 중앙사고수습본부장(보건복지부 장관)은 “추가 입국 제한 가능성에 대해 여러 가지 측면에서 검토했다.\n  현재 국내 상황이 잘 관리되고 있다.\n  조금 더 상황이 급변하기 전까지는 현재 상태를 유지하기로 했다”고 말했다.\n    정 총리의 발언을 뒤집는 듯한 것으로 비쳤다.\n  복지부 관계자는 이에 대해 “총리 발언은 회의 전에 검토해보겠다는 취지였고, 회의에서 결론이 현재 상태 유지로 나왔다는 것”이라고 설명했다.\n    박 장관은 4일부터 시작된 입국제한 조치에 더해 특별입국절차가 시행되면서 입국자가 감소하고 있단 이유를 들었다.\n  박 장관은 “하루 1만3000명이던 중국발 입국자가 입국제한 조치 후 5400명으로 약 60% 줄었다”고 밝혔다.\n  추가 입국 금지가 없어도 중국발 입국자가 감소하는 효과가 있다는 설명이다.\n  그러나 여전히 의료계에선 바이러스의 추가 전파를 막기 위해 후베이성 외에도 감염 위험이 높은 상위 지역을 중심으로 입국 제한을 확대해야 한다고 주장한다.\n  최대집 대한의사협회장은 앞서 중앙일보와의 전화 인터뷰에서 “후베이성에서 발생한 확진 환자가 중국 전역에서 발생한 환자의 60%고, 나머지 지역이 40%에 달한다.\n ",
		"passage_Cnt": 1284
	},
	"Annotation": {
		"summary1": "코로나19 추가 유입을 막기 위해 중국 후베이성 외 다른 위험지역의 입국 제한 확대를 검토하겠다던 정부가 다시 번복하자 의료계에서는 입국 제한을 확대해야 한다고 주장했다.",
		"summary2": null,
		"summary3": "정부가 신종 코로나바이러스 감염증의 추가 유입을 막기 위해 바이러스의 진원지로 알려진 중국 후베이성 외의 다른 위험지역까지 입국 제한 확대를 검토하겠다고 밝혔다가 두 시간여 만에 현재 상태를 유지하겠다고 발표했다. 그러나 여전히 의료계에선 바이러스의 추가 전파를 막기 위해 후베이성 외에도 감염 위험이 높은 상위 지역을 중심으로 입국 제한을 확대해야 한다고 주장한다. 이 때문에 이날 회의에서 후베이성 이외에 다른 지역에서 들어오는 외국인에 대해서도 입국 제한 조치가 나올 것으로 해석됐다.",
		"summary_3_cnt": 276
	}
}