{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14888",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]증권사만 누리는 증권거래세 감면 혜택 폐지 검토",
		"author": "하남현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14888-00001",
		"passage": "정부가 파생상품 시장조성자에게 주는 증권거래세 면세 혜택의 폐지를 검토하고 있다.\n  시장조성자는 파생상품의 원활한 거래가 이뤄지도록 거래량이 부족한 상품을 대상으로 유동성을 늘리는 역할을 하는 증권사다.\n  10일 관계부처에 따르면 기획재정부는 올해 일몰이 도래하는 파생상품 시장조성자 증권거래세 면세 혜택을 연장하지 않는 방안을 검토하고 있다.\n  기재부 관계자는 “면세 혜택에 대한 실효성 여부에 대해 엄격히 검증하고 있다”고 말했다.\n  다른 기재부 관계자는 “면세 혜택이 필요한지, 만약 존치해야 한다면 혜택을 축소할 수 있는지 따져보고 있다”고 설명했다.\n  현재 증권거래세율은 코스피 0.\n 1%, 코스닥 0.\n 25%다.\n   정부는 현재 시장조성자 역할을 하는 증권사가 떠안은 위험을 회피하기 위해 주식을 거래할 때 거래세를 면제해주고 있다.\n  2015년 1월부터 3년 동안 한시적으로 이뤄진 뒤 2018년부터 올해 말까지 한 차례 더 연장됐다.\n   기재부가 이 제도에 대해 손을 보기로 한 건 파생상품 시장 활성화 명목으로 도입된 이런 특혜가 증권사의 돈벌이 역할에 머물 수 있다는 판단에서다.\n  실제 일각에서는 시장조성자 지위에 있는 증권사가 증권거래세 면제를 잦은 자전 거래(같은 주식을 동일한 가격으로 동일한 수량의 매도‧매수 주문을 내 체결하는 거래)를 통한 공매도로 활용하고 있다는 지적이 나온다.\n  한국투자자연합회는 정부의 한시적 공매도 금지 방침에서 시장조성자에 대한 예외가 인정되자 지난 4월 \"시장조성자의 공매도를 금지해 달라\"는 소송을 내기도 했다.\n  시장의 선택을 못 받아 거래량이 부족한 상품을 굳이 세금 혜택까지 줘가며 살려야 하느냐는 정부 내 시각도 면제 혜택 연장을 부정적으로 보는 또 다른 이유다.\n   증권업계는 면세 혜택 폐지시 파생 상품 시장이 쪼그라들 수 있다고 우려하고 있다.\n  한 증권사 관계자는 “면세 조항이 폐지되면 거래 비용 증가로 주식 및 파생시장의 급격한 위축을 불러올 수 있다”고 지적했다.\n  금융투자업계는 일몰 폐지가 아니라 오히려 면세 상시화를 주장한다.\n    이와 별도로 정부는 이달 말 금융세제 선진화 방안을 내놓는다.\n  증권거래세 축소 및 양도소득세 확대가 큰 방향이다.\n  다만 내년 4월부터 적용되는 양도소득세 대주주 요건 강화 방침에 대한 ‘속도 조절’을 검토하고 있다.\n  정부는 2018년 소득세법 시행령을 개정하면서 대주주의 기준을 점차 낮춰 최고 25%의 양도소득세를 내는 '주식 큰손' 의 범위를 넓혔다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "기재부는 파생상품 시장조성자에게 주는 증권거래세 면세 혜택이 증권사의 돈벌이 역할에 머문다는 판단과 파생상품이 도태된 상품이라는 인식으로 인해 폐지를 검토 중이다.",
		"summary2": null,
		"summary3": "정부가 파생상품 시장조성자에게 주는 증권거래세 면세 혜택의 폐지를 검토하고 있다. 기재부가 이 제도에 대해 손을 보기로 한 건 파생상품 시장 활성화 명목으로 도입된 이런 특혜가 증권사의 돈벌이 역할에 머물 수 있다는 판단에서다. 시장의 선택을 못 받아 거래량이 부족한 상품을 굳이 세금 혜택까지 줘가며 살려야 하느냐는 정부 내 시각도 면제 혜택 연장을 부정적으로 보는 또 다른 이유다.",
		"summary_3_cnt": 217
	}
}