{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19683",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"노건평 초라한 시골 늙은이 됐다\" 일갈했던 원로법관 퇴임",
		"author": "이가영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19683-00001",
		"passage": " “36년 내내 훌륭한 판사였다고 생각하지 않습니다.\n  다만 재판다운 재판을 하려고 노력했던 판사였다는 말을 들을 수 있도록 최선을 다했습니다.\n ” 30일 50명 남짓 들어갈 수 있는 수원지법 안산지원 광명시법원의 작은 법정.\n  조병현(65‧사법연수원 11기) 원로법관이 눈시울을 붉히자 퇴임식에 온 이들의 박수가 쏟아졌다.\n  서울고등법원장까지 역임한 그는 전관 변호사가 되는 대신 정년까지 법정에서 자리를 지켰다.\n  판사로서의 마지막도 이곳에서 맞기 위해 퇴임식 장소로 정했다.\n    조 법관은 대한민국 1호 원로법관이다.\n  이른 나이에 판사에 임용돼 승진도 빨랐던 그는 2017년 고위 법관이 1심 재판을 맡는 원로법관제가 도입되자 망설임 없이 지원했다.\n  지금도 그 선택을 후회하지 않는다.\n  큰 재판에서는 변호사를 주로 마주하지만 소액사건을 심리하는 이곳에서는 일반 시민들과 호흡을 같이 했다.\n  양측의 양보를 끌어내 사건을 원만히 해결하는 데 주력했던 조 법관은 “이곳에서 가장 재판다운 재판을 했다”고 말했다.\n    자신의 36년 판사 생활을 가장 대표적으로 설명하는 판결 중 하나로 그는 노무현 전 대통령의 형 노건평씨 사건을 꼽았다.\n  노씨는 2006년 세종캐피탈 사장에게 청탁과 함께 뇌물을 받은 혐의로 재판에 넘겨졌다.\n  항소심을 담당했던 조 법관은 노씨를 ‘봉하대군’에 빗대어 준엄하게 꾸짖어 화제가 됐다.\n  당시 그는  \"1심 선고 후 피고인이 그토록 자랑스러워했고 언필칭 내가 키웠노라고 큰 소리쳤던 동생이 자살하였다.\n  피고인은 이제 해가 떨어지면 동네 사람들과 어울려 술을 마신 뒤 신세 한탄이나 할 수밖에 없는 초라한 시골 늙은이의 외양을 하고 있다\"고 일갈했다.\n  다음은 판결문 중 일부.\n   조 법관은 퇴임사에서 이 판결문 중 일부를 소개하며 “과감한 표현을 통해 판결의 설득력을 높이고자 노력했다”며 “당시 현직 검사장이 중앙일보 칼럼에서 ‘법원이 과감하고 신선한 문장으로 판결을 쓰기 시작했다는 뉴스에 박수를 보낸다’고 평했던 기억이 난다”고 말했다.\n  이날 퇴임식에서는 특별한 이의 송별사도 있었다.\n  조 법관의 아들 조재헌(36‧39기) 춘천지법 속초지원 판사는 “판사 인생의 대선배이자 제 고민을 언제나 털어놓을 수 있던 가장 친한 판사, 세상에서 가장 사랑하는 아버지의 영광스러운 퇴임을 진심으로 축하한다”고 말했다.\n  조 법관은 “부자(父子) 판사는 많지만 정년을 마치는 경우가 드물어 아들 판사가 송별사를 하는 첫 퇴임식일 것 같다”며 자랑스러워했다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "서울고등법원장까지 역임한 원로 법관인 조 법관의 퇴임식에는 그의 아들 조 춘천지법 속초지원 판사의 특별한 송별사도 있었다.",
		"summary2": null,
		"summary3": "조병현(65‧사법연수원 11기) 원로법관이 눈시울을 붉히자 퇴임식에 온 이들의 박수가 쏟아졌다. 서울고등법원장까지 역임한 그는 전관 변호사가 되는 대신 정년까지 법정에서 자리를 지켰다. 이날 퇴임식에서는 특별한 이의 송별사도 있었다. 조 법관의 아들 조재헌(36‧39기) 춘천지법 속초지원 판사는 “판사 인생의 대선배이자 제 고민을 언제나 털어놓을 수 있던 가장 친한 판사, 세상에서 가장 사랑하는 아버지의 영광스러운 퇴임을 진심으로 축하한다”고 말했다.",
		"summary_3_cnt": 257
	}
}