{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10208",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]정부당국 \"김정은, 강원도 별장 머물며 비공개 현지지도\"",
		"author": "정용수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10208-00001",
		"passage": "  최근 신변 이상설이 돌고 있는 김정은 북한 국무위원장이 강원도 모처에서 정상적인 활동을 하고 있는 것으로 21일 파악됐다.\n   정부 당국자는 이날 “김 위원장이 최근 강원도 모처에 있는 특각(별장)에 머물며 주변 지역을 비공개로 현지지도하는 등 정상적인 활동을 하는 것으로 안다”고 밝혔다.\n  이 당국자는 또 “김 위원장은 지난 14일 강원도 원산 인근의 문천 지구에서 북한군이 진행한 단거리 순항 미사일 발사 현장을 찾았던 것으로 보고 있다”고 덧붙였다.\n   앞서 미국 CNN은 20일(현지시간) 행정부 관리를 인용해 최근 심혈관 수술을 받은 것으로 알려진 김 위원장이 \"수술 후 위중한 상황이란 정보를 입수해 신변을 추적·관찰하고 있다\"고 보도했다.\n  하지만 정부의 입장은 달랐다.\n  강민석 청와대 대변인은 이날 CNN 보도 직후 문자 메시지를 통해 “현재까지 북한 내부에 특이 동향이 식별되지 않고 있다”며 “김 위원장의 건강 이상설과 관련해 확인해 줄 내용이 없다”고 밝혔다.\n  이후 논란이 계속되자 청와대 고위 관계자도 “김 위원장은 현재 측근 인사들과 지방에 체류하는 것으로 파악하고 있다\"며 \"건강 이상설을 뒷받침할만한 특이 동향이 파악되지 않고 있다\"고 구체적으로 설명했다.\n  이 관계자는 \"김 위원장은 정상적으로 활동하고 있는 것으로 보인다\"고 덧붙였다.\n  국회 정보위원장인 더불어민주당 김민기 의원은 \"김 위원장이 건강상 특이 징후는 없는 것 같다고 판단한다\"며 \"이는 국가정보원의 구두 및 대면 보고를 받고 나서 정보위원장으로서 판단을 내린 것\"이라고 설명했다.\n   김 위원장의 현재 소재지와 관련, 정보 당국은 집권 이후 자신이 제2의 고향이라고 여기는 강원도 원산 지역의 특각(별장)을 자주 찾았던 점으로 미뤄 그가 원산에 머물며 현지지도를 하는 것으로 판단하고 있다.\n  청와대 고위관계자도 김 위원장이 묘향산 일대에 머물고 있다는 일부 보도와 관련, \"묘향산 지역은 아니다\"라고 확인했다.\n  정보 당국은 또 지난 15일 김일성 주석 생일(태양절) 당시 당·정·군 고위 인사의 참배 당시 김여정 노동당 제1부부장이나 조용원 조직지도부 부부장 등의 모습이 보이지 않은 점도 김 위원장이 지방에서 정상적인 활동을 하고 있다는 근거로 보고 있다.\n  정보 당국의 한 소식통은 “김 제1부부장과 조 부부장은 김 위원장의 현지지도 때 빠지지 않고 그림자처럼 수행하는 인물”이라며 “지방에서 김 위원장을 보좌하느라 지난 15일 (김 위원장과 함께) 금수산태양궁전 참배에 빠진 것으로 판단하고 있다”고 말했다.\n ",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "김 위원장이 강원도 모처에서 비공개로 현지지도하는 등 정상적인 활동을 하는 것으로 파악됐으며 북한군이 진행한 단거리 순항 미사일 발사 현장을 찾았던 것으로 보인다.",
		"summary2": null,
		"summary3": "최근 신변 이상설이 돌고 있는 김정은 북한 국무위원장이 강원도 모처에서 정상적인 활동을 하고 있는 것으로 21일 파악됐다. 정부 당국자는 이날 “김 위원장이 최근 강원도 모처에 있는 특각(별장)에 머물며 주변 지역을 비공개로 현지지도하는 등 정상적인 활동을 하는 것으로 안다”고 밝혔다. 이 당국자는 또 “김 위원장은 지난 14일 강원도 원산 인근의 문천 지구에서 북한군이 진행한 단거리 순항 미사일 발사 현장을 찾았던 것으로 보고 있다”고 덧붙였다.",
		"summary_3_cnt": 254
	}
}