{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12000",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "10살 내 딸이 남자가 되고 싶어한다? 성장 영화 '톰보이'",
		"author": "나원정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12000-00001",
		"passage": "이 꼬마, 파란색과 자동차를 좋아한다.\n  축구, 싸움 실력은 동네를 주름잡을 정도.\n  여동생을 괴롭히는 아이는 가만 안 둔다.\n  파리 외곽 지역에 새로 이사 온 10살 미카엘(조 허란)은 단숨에 동네 친구들을 사로잡는다.\n  단, 여자란 걸 들키기 전까지.\n    14일 개봉하는 영화 ‘톰보이’는 소년이 되고 싶은 소녀의 이야기다.\n  아이의 진짜 이름은 로레.\n  하지만 자신을 미카엘이라 소개할 때 더 자유로워 보인다.\n  아직 강마르기만 한 웃통을 훌훌 벗고 축구하고 수영할 땐 여느 남자애와 다름없어 보인다.\n  이웃에 좋아하는 여자애도 생긴다.\n  그러나 그렇게 속이고 다닌 사실을 엄마한테 들통 난 그날 아이의 세상은 180도 뒤집힌다.\n  관객이 먼저 알아보고 '역개봉' 이뤄지난해 귀족 아가씨와 여성 화가의 시대극 멜로 ‘타오르는 여인의 초상’으로 칸영화제 각본상, 퀴어종려상을 받은 프랑스 감독 셀린 시아마의 2011년 초기작이다.\n  그해 베를린국제영화제 테디상, 이듬해 서울국제영화제 아이틴즈 대상 등을 차지하며 주목받았지만 국내 개봉은 처음.\n  올 1월 ‘타오르는 여인의 초상’이  국내 14만 관객 흥행을 거두며 열린 시아마 감독 기획전에서 ‘톰보이’가 소개됐을 때 연일 매진사례를 이룬 게 이번 정식 개봉까지 이어졌다.\n  당시 관객 반응도 뜨거웠다.\n  “다름이 만들어낸 무지를 우리는 어떻게 맞이해야 하는가에 대한 고민이 생긴 영화” “이런 주제로 영화를 만들어준 감독에게 감사를 전하고 싶다”는 호평이 잇따랐다.\n  CGV 관람객 평가란에서다.\n    소년이란 오해 내게 자유로움 줬죠실화는 아니지만 시아마 감독의 어릴 적 경험이 토대다.\n  해외 개봉 당시 외신 인터뷰에서 그는 짧은 머리 말괄량이였던 시절 자신이 가끔 소년으로 오해받았고 그게 좋았다고 털어놨다.\n  “그 오해가 내게 줬던 자유로움을 기억한다”고 했다.\n  로레, 아니, 미카엘의 이야기에 그런 감정을 고스란히 되살렸다.\n  생각해보면 유년시절엔 자신이 선택할 수 있는 게 거의 없다.\n  태어나는 것도, 이름도, 취향도….\n  성장기에 여자아이는 분홍색이 어울린다거나 남자아이에게 인형놀이는 안 맞는다는 식의 성 역할 구분을 누구든 겪어본 적 있을 터다.\n  영화는 그처럼 어른들이 정한 세상에 살던 10살 아이가 처음 ‘진짜 나’를 찾아 나선 심정을 공감 가게 그려낸다.\n    어른들 벗어나, 아이가 원하는 '진짜 나'는…어른들의 시선은 최대한 배제한 채 로레가 자신이 택한 ‘미카엘’이란 신분으로 아이들 속에 녹아드는 여정은 섬세하다.\n ",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "시아마 감독 기획전에서 정식 개봉까지 이어진 톰보이는 시아마 감독이 어릴 적 소년으로 오해받은 경험이 토대가 되었다.",
		"summary2": null,
		"summary3": "올 1월 ‘타오르는 여인의 초상’이 국내 14만 관객 흥행을 거두며 열린 시아마 감독 기획전에서 ‘톰보이’가 소개됐을 때 연일 매진사례를 이룬 게 이번 정식 개봉까지 이어졌다. 해외 개봉 당시 외신 인터뷰에서 그는 짧은 머리 말괄량이였던 시절 자신이 가끔 소년으로 오해받았고 그게 좋았다고 털어놨다. “그 오해가 내게 줬던 자유로움을 기억한다”고 했다. 실화는 아니지만 시아마 감독의 어릴 적 경험이 토대다.",
		"summary_3_cnt": 231
	}
}