{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00724",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"권력 눈치 보지말라\" 文약속 믿었던 윤석열…168일후 비극",
		"author": "김수민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00724-00002",
		"passage": " 이즈음 검찰이 세월호 참사 특별수사단 설치를 발표한 것도 일종의 ‘친여권’을 향한 유화책이라는 평가가 나왔다.\n    왜? 변곡점은 지난 11월 8일 청와대에서 문 대통령이 직접 주재하는 청와대 반부패정책협의회가 열린 날이다.\n  이날 문 대통령은 “이제부터의 과제는 윤 총장이 아닌 다른 어느 누가 검찰총장이 되더라도 흔들리지 않는 공정한 반부패 시스템을 만들어 정착시키는 것이라고 생각한다”고 했다.\n    당시 윤 총장을 제외한 법무부의 청와대 보고에는 검찰총장의 중요사건 수사 단계별 사전 보고 등의 내용이 담겨 있었다고 한다.\n   즉시 거센 반발이 일었고 ‘아이디어’ 수준으로 그쳤다.\n   그러나 다른 위기가 왔다.\n  범여권이 만든 고위공직자범죄수사처(공수처) 설치법 수정안에 담긴 ‘검찰, 경찰의 고위공직자 범죄 인지 시 즉시 통보 의무'(24조 2항)다.\n  이 조항은 공수처법 중 검찰이 '독소 조항'이라 가장 비판하는 대목이다.\n  윤 총장은 해당 조항이 들어간 수정안을 보고받자 격노해 이례적으로 공식 대응을 지시했다고 한다.\n  검찰 내부에서는 비슷한 조항의 추진이 좌절되자 공수처법에 비슷한 조항을 끼워넣은 것 아니냐는 의심이 나온다.\n   결과는? 윤 총장은 전격 검찰 인사 뒤 대검 간부들과 저녁 식사를 하며 “모두 해야할 일을 했다”는 당부의 말을 전한 것으로 알려졌다.\n  또 “나도 내 맡은 자리에서 최선을 다할테니 모두 각자의 위치에서 열심히 해달라”고도 격려했다고 한다.\n    이날 인사에서 조 전 장관을 비롯해 현 정권 인사들에 대한 수사를 이끌던 윤 총장의 핵심 참모들은 모두 고검 차장이나 지방 검사장으로 좌천됐다.\n  윤 총장의 수족이 잘려나간 대검 참모자리에는 대다수 초임 검사장들로 대체됐다 평가는? 현 정권이 검찰을 인사권으로 장악하려는 시도는 예견된 ‘신호’였다는 관측도 나온다.\n  2011년 문 대통령이 김인회 교수와 함께 쓴 『검찰을 생각한다』 에는 루쉰의 말을 빌려 “(검찰 개혁을 두고) 물에 빠진 개가 주인을 물지 않도록 하기 위해서는 끝까지 패야했던 것은 아닐까”라고 썼다.\n   이에 대해 한 현직 검사는 “적어도 노무현 정부는 검찰의 정치적 중립성을 중시했고 당시 정권을 겨눴던 불법 대선 자금 수사에도 손대지 않았다”며 “국정 농단을 수사하는 검찰과 조 전 장관을 수사하는 검찰은 무엇이 다른가”라고 한탄했다.\n  앞서 청와대는 윤 총장을 검찰총장 후보로 지명하며 “탁월한 지도력과 개혁 의지로 국정 농단과 적폐 청산 수사를 성공으로 이끌어 국민의 신망을 받았다”고 평가한 바 있다.\n ",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "청와대 반부패정책협의회가 열린 날 문 대통령은 어느 누가 검찰총장이 되더라도 공정한 반부패 시스템을 만들어 정착시키는 것이라고 생각한다고 말했다.",
		"summary2": null,
		"summary3": "변곡점은 지난 11월 8일 청와대에서 문 대통령이 직접 주재하는 청와대 반부패정책협의회가 열린 날이다. 이날 문 대통령은 “이제부터의 과제는 윤 총장이 아닌 다른 어느 누가 검찰총장이 되더라도 흔들리지 않는 공정한 반부패 시스템을 만들어 정착시키는 것이라고 생각한다”고 했다. 당시 윤 총장을 제외한 법무부의 청와대 보고에는 검찰총장의 중요사건 수사 단계별 사전 보고 등의 내용이 담겨 있었다고 한다.",
		"summary_3_cnt": 226
	}
}