{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15800",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나에 역대급 ‘인재 줍줍’···그런데 기업이 마냥 못웃는 까닭",
		"author": "이수기",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15800-00001",
		"passage": " 최종 합격자 발표를 앞둔 한화솔루션의 글로벌 인턴 채용에는 국내 주요 대학은 물론 미국 아이비리그 출신을 포함해 전 세계 유수 대학에서 수천 명의 지원자가 몰렸다.\n  예상보다 많은 인재가 지원한 탓에 채용 담당자들의 부담도 컸다.\n  더 꼼꼼히 면접 전형 대상을 골라야 해서다.\n  선발 인원도 당초 계획보다 소폭 늘리는 방안을 고민 중이다.\n  인턴 채용에 합격한 이들은 이달 말부터 오는 8월 21일까지 근무 후 최종 면접 등을 거쳐 정규직 전환 여부가 결정된다.\n  사실상 ‘채용 전제형’ 인턴이다.\n  한화솔루션이 글로벌 인턴 채용에 나선 건 올해가 처음이다.\n      신종 코로나바이러스 감염증(코로나19)으로 인한 구직난이 가중되면서 일부 대기업에 젊은 인재들이 몰리고 있다.\n  특히 경력직 중심인 수시모집보다, 대졸 신입 공채에서 이런 현상이 더 뚜렷하다.\n  별다른 사회생활 경험이 없는 대졸자나 졸업 예정자들에게는 창업을 하지 않는 이상 신입 공채가 사실상 유일한 활로이기 때문이다.\n   대졸 공채 '역대급' 인재 몰려  대졸 공채를 진행하는 기업 입장에서는 이런 상황이 나쁘지 않다.\n  코로나19 덕에 '인재 줍줍'이 가능해진 셈이다.\n  익명을 원한 5대 그룹 인사담당 관계자는 21일 \"최근 수년간 채용시장에서 대기업이 구직자보다 강자였던 것은 사실이지만, 올해 들어 이런 현상이 훨씬 심해졌다고 보면 된다\"며 \"아무래도 코로나19로 인해 취업의 문이 한층 더 좁아졌기 때문일 것\"이라고 전했다.\n   현재 대졸자 공채 전형 마무리 단계에 접어든 SK그룹 내부에서도 올해 지원자들이 '역대급'이란 데 대해선 이견이 적다고 한다.\n  이 그룹 관계자는 \"서류 전형 등은 블라인드로 진행해 전형 초기엔 얼마큼 우수한 인재가 왔는지는 알 수 없지만, 면접을 진행하다 보면 지원자들의 수준을 자연스레 알게 된다\"며 \"올해는 확실히 과거보다 더 우수한 인재들이 많았다는 게 피부로 느껴진다\"고 평했다.\n    여력 있는 기업엔 인재 확보 기회  이런 상황에 맞춰 공격적으로 인재 확보에 나서는 기업도 있다.\n  국내·외에서 대규모 인재를 영입 중인 삼성그룹이나, 카카오ㆍ네이버처럼 우수 개발자들을 상시로 뽑는 정보기술(IT) 기업이 그렇다.\n  실제 삼성그룹은 국내는 물론 해외에서도 우수 인력 영입에 박차를 가하고 있다.\n  삼성전자는 지난달 베트남에서 대규모 채용 계획을 발표한 바 있다.\n  미국에서도 비대면(언택트) 방식으로 여름 인턴십 프로그램을 진행한다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "코로나19로 인한 구직난이 가중되면서 대졸 신입 공채가 사실상 유일한 활로인 젊은 인재들이 대기업에 몰리고 있으며 이런 상황에 맞춰 공격적으로 인재 확보에 나서는 기업도 있다.",
		"summary2": null,
		"summary3": "신종 코로나바이러스 감염증(코로나19)으로 인한 구직난이 가중되면서 일부 대기업에 젊은 인재들이 몰리고 있다. 특히 경력직 중심인 수시모집보다, 대졸 신입 공채에서 이런 현상이 더 뚜렷하다. 별다른 사회생활 경험이 없는 대졸자나 졸업 예정자들에게는 창업을 하지 않는 이상 신입 공채가 사실상 유일한 활로이기 때문이다. 이런 상황에 맞춰 공격적으로 인재 확보에 나서는 기업도 있다.",
		"summary_3_cnt": 215
	}
}