{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17425",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이인영 “워킹그룹 할 일, 우리 할 일 구분” 남북협력 독자 추진?",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17425-00001",
		"passage": "이인영 통일부 장관 후보자는 6일 한·미 워킹그룹에 대해 “워킹그룹을 통해 우리가 할 수 있는 것과 우리 스스로 판단해 할 수 있는 일을 구분해야 한다는 게 평소의 제 생각”이라고 말했다.\n  이 후보자는 이날 인사청문회 준비를 위해 서울 종로구 삼청동 남북회담본부로 처음 출근하는 길에 기자들을 만나 “그 문제(국제사회 대북 제재)는 우리에게 창조적인 접근을 필요로 하게 한다”며 이같이 밝혔다.\n  이 후보자는 또 “제재 자체가 목적이 아니고 그것도 하나의 길이라면 길이고, 그것을 통해 궁극적으로 도달하려고 했던 건 한반도의 평화 문제”라고 밝혔다.\n  한·미 워킹그룹 협의 사안과 독자적 판단 사안을 구분하는 것은 이 후보자만 아니라 2기 외교안보 라인이 공유하고 있는 인식으로 관측된다.\n  대북 제재 속에서도 남북 교류협력을 적극적으로 모색하겠다는 취지로 풀이된다.\n  이에 따라 한·미 협의 사안과 한국의 독자 판단 사안을 놓고 양국이 공감대를 이룰지가 한·미 관계의 관건이 될 전망이다.\n  한·미 워킹그룹은 북한이 비난했던 한·미 간 대북 제재 협의체다.\n  이 후보자는 “장관에 임명되면 남과 북이 평화와 통일로 가는 오작교를 만들어야 한다.\n  노둣돌을 하나 착실하게 놓겠다”며 “첫 번째 노둣돌을 놓는다면 냉랭해진 대화를 복원하는 과정으로 들어가야 하는 것”이라고 설명했다.\n  또 인도적 교류와 협력, 남북의 기존 합의 이행을 각각 두 번째와 세 번째 ‘노둣돌’로 꼽았다.\n  이 후보자는 최근 북한이 군사적 행동을 암시했던 것과 관련, “어떤 경우에도 군사적 긴장을 일으킬 수 있는 행동은 절대로 바람직하지 않다”며 “어떤 경우에도 남북과 북·미 대화가 끊기지 않고 지속되는 것이 바람직하다는 입장을 견지해야 할 것”이라고 말했다.\n  이 후보자는 “정치가 가지는 장점 중 하나는 상상력”이라며 “상상력의 자유와 소통을 늘 할 수 있는 기회를 바탕으로 남쪽에서 막힌 것도 뚫고, 북과의 관계 속에서 막힌 것도 뚫고, 이런 과정으로 임해 보고 싶다”고 말했다.\n  박지원 국가정보원장 후보자와 이 후보자의 인사청문이 무리 없이 마무리되면 문재인 대통령의 새 외교안보 라인이 본격 가동한다.\n  서훈 청와대 국가안보실장은 이날 업무를 시작했다.\n    ‘서훈-박지원-이인영’ 라인은 1기 라인에 비해 대북 맞춤형 편제인 만큼 대미 외교 약화로 이어지지 않도록 하는 게 새 외교안보 라인의 과제가 됐다.\n  통상 분야 외교관 출신인 정의용 전 안보실장이 떠난 대신 남북 관계를 크게 중시하는 박지원·이인영 후보자가 등장했기 때문이다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "이 후보자는 한·미 워킹그룹을 통해 우리가 할 수 있는 것과 우리가 스스로 판단해 할 수 있는 일을 구분해야 한다며 국제사회 대북 제재는 창조적인 접근을 필요로 한다고 밝혔다.",
		"summary2": null,
		"summary3": "이인영 통일부 장관 후보자는 6일 한·미 워킹그룹에 대해 “워킹그룹을 통해 우리가 할 수 있는 것과 우리 스스로 판단해 할 수 있는 일을 구분해야 한다는 게 평소의 제 생각”이라고 말했다. 이 후보자는 이날 인사청문회 준비를 위해 서울 종로구 삼청동 남북회담본부로 처음 출근하는 길에 기자들을 만나 “그 문제(국제사회 대북 제재)는 우리에게 창조적인 접근을 필요로 하게 한다”며 이같이 밝혔다.",
		"summary_3_cnt": 221
	}
}