{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12918",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 독일선 1조 내놓고, 한국선 776억 과징금 불복  ",
		"author": "정인선",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12918-00001",
		"passage": "아우디와 달랐던 조작 방식… 사장 교체의 절묘한 타이밍  환경부가 국내 수입차업계 1위 메르세데스-벤츠 디젤 차량의 배출가스가 불법 조작됐다고 판단한 데 대해 수입사인 벤츠코리아는 ‘불복’ 입장을 밝히며 환경부와 갈등을 빚고 있다.\n  과징금에 불복하는 벤츠코리아의 모습은 지난해 벤츠의 모기업인 다임러가 독일에서 배출가스 인증 관리감독 문제로 1조원에 달하는 벌금을 낸 것과 대조적이다.\n  이에 한국시장에서 수많은 차를 팔아온 벤츠에 대한 비난 여론이 커지고 있다.\n  이와 관련해 벤츠 코리아 측은 “다임러가 독일 검찰에 낸 벌금은 환경부 발표와는 별개의 사안”이라며 “다임러는 환경부의 이번 행정처분과 직접 관계있는 독일 연방자동차청(KBA)의 행정명령에 대해선 불복했고, 해당 행정명령은 아직 최종 확정 전”이라고 설명했다.\n  지난 5월 6일 환경부가 밝힌 벤츠의 배기가스 조작은 앞서 2015년 폴크스바겐 디젤게이트와는 다른 방식으로 이뤄졌다.\n  배기가스재순환(EGR)장치가 아닌 선택적촉매환원(SCR) 장치의 작동을 제어한 게 차이점이다.\n  SCR은 질소산화물(NOx)을 대기로 배출시키기 전에 암모니아(NH3) 성분이 포함된 ‘요소수’를 분사, 촉매작용을 일으켜 질소(N2)와 산소(O2) 등으로 전환시키는 방식으로 작동한다.\n  벤츠는 실제 도로 운행에선 이 요소수를 적게 분사하도록 조작함으로써 대기오염을 조장했다는 게 환경부의 설명이다.\n   '고의성’ 관계없이 불법, 리콜 쉽지 않을 듯이에 환경부는 해당하는 차종에 대한 결함시정 명령을 내리고 역대 최대인 776억원의 과징금을 부과할 예정이라고 밝혔다.\n  다만 벤츠가 실제 이 과징금을 내게 될 지는 미지수다.\n  벤츠코리아가 이 같은 처분에 대해 ‘불복’ 의사를 밝혔기 때문이다.\n  벤츠는 우선 환경부와 협의를 진행한다는 방침인데, 업계에선 결국 행정소송에 돌입하지 않겠냐는 전망이 나온다.\n  벤츠코리아측은 행정소송을 검토하고 있냐는 질문에는 “언급할 수 없다”고 말을 아꼈다.\n  앞서 독일에선 벤츠가 관련된 사안에 대해 훨씬 큰 금액의 벌금을 수용한 바 있어 벤츠코리아의 이 같은 항명은 궁색한 측면이 있다.\n  독일 검찰은 지난해 9월 24일 차량의 배출가스와 관련, 벤츠의 모회사인 다임러에 8억7000만 유로(약 1조1500억원)의 벌금을 부과했고, 다임러 측은 “항소하지 않겠다”며 이를 수용한 바 있다.\n  물론 독일 검찰이 부과한 벌금과 환경부가 부과하는 과징금을 동일선상에 놓고 비교하기엔 무리가 있다는 지적도 있다.\n ",
		"passage_Cnt": 1244
	},
	"Annotation": {
		"summary1": "요오수를 적게 분사하도록 조작해 대기오염을 조장했다는 환경부의 판단에 대해 벤츠코리아는 불복 입장을 밝혀 비난 여론이 확대되고 있다.",
		"summary2": null,
		"summary3": "이에 한국시장에서 수많은 차를 팔아온 벤츠에 대한 비난 여론이 커지고 있다. 벤츠는 실제 도로 운행에선 이 요소수를 적게 분사하도록 조작함으로써 대기오염을 조장했다는 게 환경부의 설명이다. 환경부가 국내 수입차업계 1위 메르세데스-벤츠 디젤 차량의 배출가스가 불법 조작됐다고 판단한 데 대해 수입사인 벤츠코리아는 ‘불복’ 입장을 밝히며 환경부와 갈등을 빚고 있다.",
		"summary_3_cnt": 205
	}
}