{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25103",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "성폭행 당해 유산해도 살인죄로 女처벌..엘살바도르 법 논란 ",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25103-00001",
		"passage": "중남미 엘살바도르에서 '살인죄'로 실형을 선고받았던 신디 엘라소(29)가 6년 형기를 마치고 지난 9월 23일 풀려났다.\n  그가 감옥살이를 한 이유는 놀랍게도 '유산(流産)했기 때문'이었다.\n  엘라소는 임신 8개월 때 쇼핑몰 화장실에서 유산한 뒤 병원으로 옮겨졌다.\n  자칫 목숨을 잃을 뻔한 위험한 상황에서 엘살바도르 당국은 엘라소가 의도적으로 태아를 낙태했다며 가중살인죄로 기소했다.\n  이에 대해 인권단체는 엘라소에게 살인죄를 적용하는 것은 부당하다며 계속 항의해 온 끝에 겨우 석방이 이뤄졌다.\n  엘라소의 사례처럼 엘살바도르에서는 낙태법이 지나치게 엄격하게 적용돼 여성 인권을 억압하고 있다고 일본 출판사인 고단샤의 온라인 잡지 '쿠리에 자폰'이 28일 보도했다.\n  영국 일간지 가디언은 지난해 6월 취임한 나이브 부켈레 대통령(39)이 낙태 합법화를 공약으로 내세웠지만, 아직도 18명의 여성이 엘라소와 같은 죄로 복역 중이라고 보도했다.\n  뉴욕타임스(NYT)에 따르면 엘살바도르에선 법적으로 낙태가 엄격히 금지돼 있으며, 설사 임신한 여성이 위험한 상태라도 낙태하면 처벌된다.\n   보수 가톨릭국가인 엘살바도르는 국민의 절반 이상이 가톨릭 신자로 여성의 낙태에 대해 엄격했다.\n  엘살바도르 정부는 1998년 특수한 이유가 있는 경우에 낙태를 허용하던 법 조항을 아예 없애 낙태를 무조건 금지했다.\n  이 법에 따르면 여성은 강간당해도, 임신으로 건강이 나빠져서 죽을 위기에 처해도 인위적으로 유산하면 안 된다.\n 뉴욕타임스는 \"낙태 금지관련법을 확대하여 해석된 결과 임신 합병증 등으로 유산·사산을 해도 살인죄가 적용되고 있다\"면서 \"게다가 불합리하게도 낙태 시술에는 통상 최대 8년의 실형이 내려지는데 유산·사산으로 아이를 잃었을 때의 형기는 30~40년\"이라고 보도했다.\n 여성이 성폭행을 통해 임신한 경우에도 낙태 관련 법 규정이 적용되다 보니 논란은 끊이지 않고 있다.\n   에블린 에르난데스 크루즈는 지난 2015년 갱단 단원에 강간당해 임신한 뒤 사산했다.\n  크루즈는 그 뒤 체포돼 가중 살인죄로 30년의 징역형을 선고받았다.\n  재심 결과 증거 불충분으로 지난해 8월에 무죄 선고를 받았지만, 그때 이미 크루즈는 2년 반 넘게 교도소 생활을 했던 상태였다.\n  여성인권 단체에서 일하는 파울라 길렌은 \"이런 사건들로 인해 엘살바도르의 극단적인 낙태금지법이 얼마나 무서운 것인지, 그리고 뿌리 깊게 남아있는 여성 박해 문화가 이제야 주목을 받았다\"고 말했다.\n ",
		"passage_Cnt": 1229
	},
	"Annotation": {
		"summary1": "엘라소가 의도적으로 태아를 낙태했다며 엘살바도르 당국에 의해 기소당해 실형을 선고받자 인권단체는 엘라소에게 살인죄를 적용하는 것이 부당하다며 항의해 석방이 이뤄졌다.",
		"summary2": null,
		"summary3": "자칫 목숨을 잃을 뻔한 위험한 상황에서 엘살바도르 당국은 엘라소가 의도적으로 태아를 낙태했다며 가중살인죄로 기소했다. 이에 대해 인권단체는 엘라소에게 살인죄를 적용하는 것은 부당하다며 계속 항의해 온 끝에 겨우 석방이 이뤄졌다. 중남미 엘살바도르에서 '살인죄'로 실형을 선고받았던 신디 엘라소(29)가 6년 형기를 마치고 지난 9월 23일 풀려났다.",
		"summary_3_cnt": 197
	}
}