{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08698",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"코로나 확산, 군인들 하선해야\"…루스벨트함 함장 경질에 논란 '일파만파' ",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08698-00001",
		"passage": " 태평양에 배치된 미국 핵추진 항공모함 시어도어 루스벨트(CVN-71)의 함장이 신종 코로나 감염증(코로나19) 확산을 막기 위해 승조원들을 하선시켜 달라고 요구한 뒤 전격 경질되면서 미국 사회에 논란이 되고 있다.\n   “군인 하선시켜야” 함장 서한 유출되자 '경질'  미국 일간 뉴욕타임스(NYT)는 2일(현지시간) 미 해군이 이날 루스벨트함의 브렛 크로지어 함장을 경질했다고 보도했다.\n  경질 사유는 크로지어 함장이 자신의 요구를 담은 서한을 언론에 유출해 해군 규율을 어겼다는 것.\n   보도에 따르면, 크로지어 함장은 신종 코로나가 한창 확산하던 지난달 30일 국방부에 서한을 보내 “승조원 5000명에 대한 바이러스 감염 여부를 조사하기 힘든 상황”이라며 “지원이 절실하다”고 호소했다.\n  이어 당국에 승조원들의 하선을 요청했다.\n   그러나 함장의 이 서한은 발송 바로 다음날 언론에 공개됐고, 샌프란시스코 크로니클이 최초 보도한 직후 다른 매체를 통해서도 잇달아 보도됐다.\n  특히 처음 보도가 나온 샌프란시스코는 크로지어 함장의 고향이기도 했다고 외신은 전했다.\n    “함장이 호소하고 나서야 늑장 대응” 비판 제기  함장의 서한이 공개되면서 해군 당국이 루스벨트함 내 바이러스 확산에 손을 놓고 있다가, 함장이 긴급하게 호소하고 나서야 신종 코로나 관련 대응에 나섰다는 비판이 제기됐다.\n    NYT는 “국방부 고위 관리들이 해당 서한이 언론에 유출된 것에 격분했다”고 전했다.\n  월스트리트저널(WSJ)도 “국방부 관리들은 크로지어 함장이 자신의 고향 매체에 서한을 유출해 경질됐다고 말했다”고 했다.\n    한 승조원의 가족은 승조원들을 하선시켜 적절한 의료 조치를 제공해야 한다는 크로지어 함장의 서한이 당국에 압력으로 작용했고, 그 탓에 그가 경질됐다고 말했다.\n    바이든, “임무 충실했던 함장에 총질”  이번 경질과 관련, 민주당 유력 대선 후보인 조 바이든 전 부통령은 “형편없는 결정”이라고 비난했다.\n  바이든은 로이터에 보낸 성명에서 “승조원 보호와 국가안보라는 임무에 충실했고, 이 팬데믹(세계대유행)의 시기에 군이 어떻게 대비해야 하는지 보다 폭넓은 문제에 제대로 집중했던 지휘관에게 총을 쐈다”고 지적했다.\n    이어 “해군은 권력층을 향해 진실을 말하는 것에 대한 오싹한 메시지를 나머지 병력에 전했다”고 덧붙였다.\n   그러나 트럼프 대통령은 이날 백악관 브리핑에서 크로지어 함장이 승조원들을 구하려다 경질됐다는 시각에 동의하지 않는다고 밝혔다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "코로나19 확산을 막기 위해 시어도어 루스벨트의 함장이 자신의 요구를 담은 서한을 언론에 유출해 전격 경질되면서 미국 사회에 논란이 되고 있다.",
		"summary2": null,
		"summary3": "태평양에 배치된 미국 핵추진 항공모함 시어도어 루스벨트(CVN-71)의 함장이 신종 코로나 감염증(코로나19) 확산을 막기 위해 승조원들을 하선시켜 달라고 요구한 뒤 전격 경질되면서 미국 사회에 논란이 되고 있다. 경질 사유는 크로지어 함장이 자신의 요구를 담은 서한을 언론에 유출해 해군 규율을 어겼다는 것. 보도에 따르면, 크로지어 함장은 신종 코로나가 한창 확산하던 지난달 30일 국방부에 서한을 보내 “승조원 5000명에 대한 바이러스 감염 여부를 조사하기 힘든 상황”이라며 “지원이 절실하다”고 호소했다.",
		"summary_3_cnt": 289
	}
}