{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04048",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[유혁의 데이터이야기] 데이터는 제대로 분석해야 맛이 난다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04048-00001",
		"passage": "“구슬도 꿰어야 보배다”란 말이 있듯이 데이터도 제대로 된 분석이 없으면 진가를 발휘할 수 없다.\n  빅 데이터란 말이 공허하게 들리는 것도 정보만 많이 쌓아 놓았다고 거기서 저절로 답이 나오는 것이 아니기 때문이다.\n  데이터에서 질문에 대한 답을 도출해내는 활동을 영어권에서는 ‘Analytics’라고 부른다.\n  많은 이들이 ‘분석’이라고 간단히 번역되는 말을 두고 혼란스러워하는 것은 분석의 종류가 아주 다양하기 때문이다.\n  이제는 모두가 데이터와 더 친해져야 하는 시대에 살고 있으니 분석 활동을 크게 네 가지로 나누어 간추려 보겠다.\n  가장 기초적인 종류는 BI(Business Intelligence)라고 불린다.\n  마치 운전할 때 계기판을 보고 현재 속도, 운행시간, 목적지까지의 거리, 가진 연료로 갈 수 있는 거리 등을 알 수 있는 것처럼 기본적인 계량 수치를 사용자에게 보이는 것이다.\n  비즈니스를 위한 대시보드라면 공정에 따른 불량률, 마케팅 캠페인 반응률, 매장이나 상품별 매출분포, 과거 회기연도에 비한 변화 등을 나타낼 수 있겠다.\n  보여줄 지표를 정하는 것부터 복잡한 숫자들을 인식이 쉬운 표나 도식으로 간략히 표현하는 것까지 기본적이지만 아주 중요한 활동이다.\n  그다음 단계는 묘사적 분석(Descriptive Analytics)이라고 하는데, 여기서부터 어떤 현상의 배경에 대한 분석가의 해석이 본격적으로 들어간다.\n  매출액이 떨어지고 있다면 그 이유는 무엇인가? 전지역에서 그런지, 상품에 따라 다른 것인지, 마케팅 활동에 변화가 있었는지, 소비자 프로파일이 변한 것인지 다각도로 검토하는 것이다.\n  아예 고객 프로파일을 해 본 적도 없다면 그 자체가 문제지만, 많은 국제적 기업들은 고객들을 여러 군(segment)으로 나누어 그 성향을 심층적으로 분석하고 마케팅 계획을 세운다.\n  여기까지가 ‘현재’에 대한 분석이다.\n  미래에 관한 데이터 작업은 예측적 분석(Predictive Analytics)이라고 한다.\n  데이터 사이언티스트의 자질을 논할 때 통계적 지식이 필수적으로 요구되는 이유이기도 하고, 머신러닝이 중점적으로 적용되는 분야이기도 하다.\n  단지 미래에 대한 예측 뿐 아니라 데이터베이스 안에 필연적으로 존재하는 수많은 구멍들, 즉 가진 데이터만 가지고는 확실히 알 수 없는 부분들을 메워주는 역할도 한다.\n  이런 작업을 ‘모델링’이라고 하는데 거기에도 수많은 방법들이 있다.\n ",
		"passage_Cnt": 1204
	},
	"Annotation": {
		"summary1": "데이터에서 질문에 대한 답을 도출해내는 활동을 Analytics라고 부르는데 가장 기초적인 종류는 BI, 그 다음은 묘사적 분석, 미래에 관한 작업은 예측적 분석이라고 한다.",
		"summary2": null,
		"summary3": "데이터에서 질문에 대한 답을 도출해내는 활동을 영어권에서는 ‘Analytics’라고 부른다. 가장 기초적인 종류는 BI(Business Intelligence)라고 불린다. 그다음 단계는 묘사적 분석(Descriptive Analytics)이라고 하는데, 여기서부터 어떤 현상의 배경에 대한 분석가의 해석이 본격적으로 들어간다. 미래에 관한 데이터 작업은 예측적 분석(Predictive Analytics)이라고 한다.",
		"summary_3_cnt": 237
	}
}