{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26295",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한 주 미뤄진 조국 재판…조국 측 \"유재수, 증인으로 부르지 않겠다\"",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26295-00001",
		"passage": "유재수(56) 전 부산시 경제부시장이 조국(55)전 법무부 장관의 재판에 증인으로 서지 않게 됐다.\n  조 전 장관은 유 전 부시장에 대한 청와대 특별감찰을 무마했다는 의혹으로 재판을 받고 있다.\n   서울중앙지법 형사합의21부(재판장 김미리)는 유 전 부시장에 대한 증인신문이 예정돼 있던 16일 재판을 열지 않고 23일 다시 열기로 했다.\n     유 전 부시장은 당초 지난달 25일 이 재판에 증인으로 출석하기로 돼 있었다.\n  그런데 유 전 부시장측이 이틀 전인 23일 불출석 사유서를 내 증인신문 날짜는 이달 16일로 미뤄졌다.\n   이번에는 피고인측에서 부동의했던 유 전 부시장의 진술 조서에 동의하는 것으로 의견을 바꾸면서 유 전 부시장에 대한 증인신문 자체가 열리지 않게 됐다.\n  일반적으로 형사재판에서 검찰 진술 조서에 대해 피고인측이 동의하지 않으면 진술자를 증인으로 부른다.\n  법정에서 검찰과 변호인 신문을 통해 그의 말을 직접 들어보기 위해서다.\n    통상 피고인측이 조서를 증거로 쓰는 것에 동의하면 검찰은 증인 신청을 철회하게 된다.\n  23일 재판을 본격적으로 시작하기 전 법정에서 이런 절차를 거칠 것으로 보인다.\n  일각에서는 \"원칙적으로는 16일로 예정된 기일을 그대로 열고 양측 의견을 들은 뒤 다음 기일 절차를 진행해야 하는 것이 아니냐\"는 지적도 나왔다.\n  법원은 이에 대해 “원래 16일뿐 아니라 23일도 재판기일로 미리 정해져 있었기 때문에 바로 다음 기일로 날짜를 바꿔 진행하는 것으로 절차상 문제는 없다”고 설명했다.\n  유재수 진술 조서 부동의→동의로, 이유는? 조 전 장관측이 부동의하던 유 전 부시장의 조서에 대해 동의로 입장을 바꾼 것에 대해 “조서 내용이 불리하지 않다고 본 것 아니냐”는 관측도 나온다.\n     지방에서 근무하는 한 부장검사는 “사건별로, 증인별로 모두 다르기 때문에 그 이유를 단정할 수는 없다”며 다양한 가능성을 말했다.\n  피고인측이 재판 시작 때 대부분의 진술 조서에 대해 동의하지 않는다고 의견을 낸 다음 검토해보니 크게 불리하지 않다고 판단했을 수 있다.\n  반대로 조서 검토 결과 증인을 불러 신문하는 것이 오히려 피고인에게 더 불리할 수도 있다고 판단할 가능성도 있다.\n  혹은 증인측에서 출석을 바라지 않아 피고인측에 요청해 조서에 동의하는 경우도 있다.\n    이에 대해 조 전 장관 측은 “조 전 장관이 유 전 부시장을 직접 만나거나 한 적이 없다”며 “관련성이 적기 때문에 조서에 동의한 것”이라고 말했다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "유 전 부시장에 대한 증인신문이 예정돼 있었으나 피고인 측에서 유 전 부시장의 진술 조서에 동의하는 것으로 의견을 바꾸면서 검찰은 증인 신청을 철회하게 된다.",
		"summary2": null,
		"summary3": "서울중앙지법 형사합의21부(재판장 김미리)는 유 전 부시장에 대한 증인신문이 예정돼 있던 16일 재판을 열지 않고 23일 다시 열기로 했다. 이번에는 피고인측에서 부동의했던 유 전 부시장의 진술 조서에 동의하는 것으로 의견을 바꾸면서 유 전 부시장에 대한 증인신문 자체가 열리지 않게 됐다. 통상 피고인측이 조서를 증거로 쓰는 것에 동의하면 검찰은 증인 신청을 철회하게 된다.",
		"summary_3_cnt": 212
	}
}