{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04864",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "파주시 코로나 확진자 발생에 민통선 주민 외 사실상 ‘출입 봉쇄’",
		"author": "전익진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04864-00001",
		"passage": " 지난 24일 시민 2명이 신종 코로나바이러스 감염증(코로나19) 확진을 받은 경기도 파주시에서는 5개월째 지속하고 있는 안보관광 관광 재개에 대한 희망이 멀어지고 있다.\n  아프리카돼지열병(ASF) 발생에 이어 코로나19 지역 내 발병으로 관계 당국과 민간의 대책이 강화되기 시작해 접경지역 주민들이 발을 구르고 있다.\n  오두산통일전망대 임시 휴관 파주시에서는 지난해 10월 2일부터 ASF 확산 차단을 위해 안보 관광이 5개월째 중단 중인 상황이다.\n  민통선 등 파주 접경지역 주민들은 지난해 하반기부터 안보관광이 중단된 데 따른 지역 내 관광객 감소로 경제적 고충에 시달려 왔다.\n  이에 파주시는 각종 방역 대책을 마련하고 정부에 안보관광 재개를 요청하는 등 안보관광 재개를 추진해 왔었다.\n  우선 코로나19 지역 내 확진으로 민간이 운영하는 파주시 탄현면 오두산통일전망대가 25일부터 임시 휴관에 들어갔다.\n  오두산 통일전망대는 지난해 10월 ASF 확산으로 19일 동안 휴관한 바 있다.\n  파주 민통선 출입 영농 제한  이와 함께 코로나19 확산 방지 차원에서 민통선에 대한 인근 주민의 출입 영농도 이날부터 제한되기 시작했다.\n  군은 코로나19 예방을 위해 일단 2∼3주일 동안 민통선 지역에 대한 출입 영농인들의 출입을 통제하기로 했다.\n  다만 특별한 사유가 있겠다고 확인되는 경우만 출입을 허용하기로 했다.\n    이로써 민통선 지역에는 사실상 주민들만 출입이 가능해진 상황이다.\n  관계 당국은 통일대교 남단에 열 감지 카메라를 설치, 고열·기침 등 증상을 검사하고 있다.\n  파주시 관계자는 “이번 조치는 군부대와 접경지역으로 코로나19가 확산하는 것을 차단하기 위한 군의 조치”라고 설명했다.\n    파주 지역 민통선 출입을 담당하는 육군 1사단은 지난 24일 장단출장소에서 파주시, 민통선 내 3개(통일촌, 대성동 마을, 해마루촌) 마을 이장 등이 참석한 가운데 민군 회의를 열어 이같이 계획을 전달했다.\n    민통선 주민 “특별재난구역으로 선포해야”  민통선 주민들과 파주시는 방역 강화대책을 마친 상태에서 정부에 관광 재개를 계속 건의하고 있다.\n  안승면 파주시 관광과장은 “정부 측 요구에 따라 야생 멧돼지 차단을 위해 지난달 민통선 내 1차, 2차 울타리 외에 관광지역과 감염 위험지역이 분리되도록 울타리(3㎞)를 추가로 치고, 야생 멧돼지 포획틀도 61개를 추가 설치한 뒤 지난 11일 정부에 관광 재개를 요청해 둔 상태지만 언제 관광이 재개될지 알 수 없는 상황”이라고 말했다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "경기도 파주시 주민들은 아프리카돼지열병에 이어 코로나19로 안보관광이 중단된 데에 따른 관광객 감소로 경제적 고충을 토로하고 있다.",
		"summary2": null,
		"summary3": "민통선 등 파주 접경지역 주민들은 지난해 하반기부터 안보관광이 중단된 데 따른 지역 내 관광객 감소로 경제적 고충에 시달려 왔다. 지난 24일 시민 2명이 신종 코로나바이러스 감염증(코로나19) 확진을 받은 경기도 파주시에서는 5개월째 지속하고 있는 안보관광 관광 재개에 대한 희망이 멀어지고 있다. 아프리카돼지열병(ASF) 발생에 이어 코로나19 지역 내 발병으로 관계 당국과 민간의 대책이 강화되기 시작해 접경지역 주민들이 발을 구르고 있다.",
		"summary_3_cnt": 251
	}
}