{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08383",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘코로나 사태가 중국 경제와 미·중 전략적 경쟁에 미칠 영향’ 발언 전문",
		"author": "신경진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08383-00006",
		"passage": "한국에 미칠 영향은 이미 가시화되고 있다.\n  1분기 마이너스 성장은 확실하다.\n  현재 상황을 놓고 볼 때 낙관적 시나리오에서도 상반기는 마이너스 성장이 지속할 것이다.\n  다만 낙관적 시나리오가 전개된다면 하반기에 반등하는 모습을 보일 것이다.\n  다만 반등을 위해서는 국내 산업기반이 붕괴하지 않아야 한다.\n  요식업과 여행업 등 소상공인의 어려움은 명백하지만, 더 중요한 것은 주력 산업이 버텨내야 한다는 점이다.\n  만기가 도래하는 회사채 상환 불능으로 기업들이 줄도산한다면 하반기 반등은 사실상 물 건너간다.\n  수요진작 차원에서 지역 상품권 지급 등 구호 지원도필요하지만, 산업생태계가 위기에 처했다는 점을 확실히 인식해야 한다.\n  정책의 우선순위를 생각하고 특단의 조치로 모든 수단을 강구해야 한다.\n ”▶신정승=“코로나 사태는 사람들의 인식과 행동 패턴의 변화를 초래할 수 있다.\n  경제 글로벌화에 따른 경제성 위주의 국제분업 구조에도 영향을 미칠 가능성이 크다.\n  이와 관련해 향후 중국의 산업에 어떤 영향을 미치고 기업들은 어떻게 대응하게 될까?”▶김진호 단국대 정치외교학과 교수=“우선 미국과 중국의 디커플링 현상은 더욱 심각해질 것이다.\n  미·중 간 무역·금융·과학기술 등 마찰로 중국은 수출뿐 아니라 첨단 과학기술 수입에서도 큰 손해를 보았다.\n  중국은 반도체를 포함한 첨단 과학기술 영역에서 미국을 대체할 수 있는 차선 협력 국가들을 찾고 있다.\n  유럽과 한국 그리고 일본으로 관망하는 기업인이 많다.\n  즉, 중국이 언젠가는 그런 기술을 극복할 수 있지만, 시간을 줄이기 위해 협력할 국가나 기업을 다변화한다는 것이다.\n  중국은 미국과 대립이 꾸준히 진행될 준비를 하고 있다.\n  미국과 협약 이행은 시간을 끌면서 중국은 자신에 유리한 우군(국가, 기업)을 끌어들이려 한다.\n 중국의 대미 정책은 고개를 숙이지 않고 협상 진행과 이행 지연의 전략을 쓸 것이다.\n  국내 정치는 흔들리지 않으면서 시간을 벌려는 것이다.\n  이와 동시에 미국을 대체할 기술이나 경제협력 대상은 확대를 노린다.\n 특히 코로나19 이후 중앙집권적인 전제주의 행정시스템으로 강제적인 방역에 성공했다.\n  중국은 ‘양회’ 기간 국민을 만족시키기 위한 새로운 방역 모델과 정책을 내놓을 수 있다.\n  빅데이터·인공지능·가상현실 등 IT와 관련한 경제를 발전시켜 국내 경제를 활성화할 것이다.\n  코로나19를 통해 중국은 관련 상품의 생산능력과 의료기술, 방역 행정시스템을 터득했다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "미·중과의 마찰로 첨단 과학기술 수입에서도 큰 손해를 본 중국은 차선 협력 국가들을 찾으며 협상 진행과 이행 지연의 전략으로 미국과의 대립이 장기화되는 것을 준비하고 있다.",
		"summary2": null,
		"summary3": "미·중 간 무역·금융·과학기술 등 마찰로 중국은 수출뿐 아니라 첨단 과학기술 수입에서도 큰 손해를 보았다. 중국은 반도체를 포함한 첨단 과학기술 영역에서 미국을 대체할 수 있는 차선 협력 국가들을 찾고 있다. 중국은 미국과 대립이 꾸준히 진행될 준비를 하고 있다. 중국의 대미 정책은 고개를 숙이지 않고 협상 진행과 이행 지연의 전략을 쓸 것이다. 국내 정치는 흔들리지 않으면서 시간을 벌려는 것이다.",
		"summary_3_cnt": 228
	}
}