{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13098",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[송인한의 퍼스펙티브] 코로나19 시대, 사회적 합의 이끌 초협력적 리더십 절실",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13098-00001",
		"passage": "함께 건강한 살 만한 세상미래가 급습했다.\n  우리는 매 순간 미래에 직면하며 살고 있지만 코로나19가 앞당긴 이 미래는 너무도 빠르고 강력하며 전방위적으로 체감된다.\n  코로나19가 소나기처럼 지나가기를 바라는 건 불가능해 보인다.\n  확진자 수가 줄어들며 일상으로 돌아가는 듯 보일 때도 있겠지만 무증상 감염의 특징과 지역사회 확산의 가능성을 고려할 때 앞으로도 언제든 예상치 않은 지점에서 폭발할지 모른다.\n  게다가 전 세계가 연결된 지금 한 국가만 안전한 것은 불가능하다.\n  생태계 파괴와 기후변화가 심각해짐에 따라 새로운 바이러스의 공격 주기는 더욱 짧아지며, 백신으로 대응하는 기존 방식은 점점 더 한계에 부딪힐 것이다.\n  사회 시스템의 변화는 더욱 광범위하리라 예측된다.\n  대인 관계는 온라인 대면으로 상당 부분 대체된다.\n  교육도 새로운 플랫폼으로 이전할 것이다.\n  사람과 물자의 국가 간 이동이 제한받으며 여행부터 교역과 산업구조·외교에까지 변화가 생길 것이다.\n  더 큰 문제는 이러한 어느 정도 예측 가능한 일들을 초월해 어떤 일들이 벌어질지 불확실하다는 점이다.\n  현재의 예측은 파편적일 뿐이다.\n  모두가 자신의 입장에서 부분적으로 예측할 뿐 누구도 확언하기 힘들다.\n  미래 문제뿐 아니라 코로나19로 인해 드러난 열악한 노동 환경이나 종교적 취약성, 사회안전망의 부재 같은 잠재해 있던 현재의 시급한 문제들까지 우리 앞에 있다.\n  우리에게 주어진 이 복잡하고 전방위적인 난제들을 어떻게 해결할 수 있을 것인가?  누구도 완전한 답 못 가져 코로나19 이후 수많은 전문가가 등장했다.\n  전문가가 많다는 것은 문제가 매우 심각하거나 그 누구도 완전한 답을 못 가졌기 때문이다.\n  신종 바이러스로 촉발된 전염병이라는 의료적 문제로 시작했으나 경제·사회·심리·교육·복지·문화적 문제가 함께 얽혀있는 사회적 질병이며 인류사적 국면이기도 하다.\n  복잡하게 얽혀있는 특성 때문에 전체를 파악하고 포괄적인 해결을 해야 하지만, 현재는 마치 눈 가리고 만져 부분적으로 해석한 코끼리가 모두 다른 형국인지 모른다.\n  하나의 원통이 보는 각도에 따라 사각형이기도, 원이기도 하듯 각자로서는 참인 정답을 서로 주장하는 것도 당연하다.\n  이러한 각기 다른 정답을 조율하고 전체를 조망해 판단하는 리더십, 다른 의견들이 경쟁이나 갈등을 만드는 것이 아니라 시너지 효과를 만들도록 이끄는 초 협력적 지도력이 필요한 시대다.\n ",
		"passage_Cnt": 1203
	},
	"Annotation": {
		"summary1": "사회적 질병이며 인류사적 국면이기도 한 코로나19가 확진자 수가 줄어들어 일상으로 돌아가는 듯 보여도 소나기처럼 지나가는 것은 불가능해 보인다.",
		"summary2": null,
		"summary3": "확진자 수가 줄어들며 일상으로 돌아가는 듯 보일 때도 있겠지만 무증상 감염의 특징과 지역사회 확산의 가능성을 고려할 때 앞으로도 언제든 예상치 않은 지점에서 폭발할지 모른다. 코로나19가 소나기처럼 지나가기를 바라는 건 불가능해 보인다. 신종 바이러스로 촉발된 전염병이라는 의료적 문제로 시작했으나 경제·사회·심리·교육·복지·문화적 문제가 함께 얽혀있는 사회적 질병이며 인류사적 국면이기도 하다.",
		"summary_3_cnt": 223
	}
}