{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17615",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"입주민 갑질로 숨진 경비원 억울함 풀어달라\" 청원에 청와대 답변 ",
		"author": "신혜연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17615-00001",
		"passage": "청와대가 입주민의 폭언과 폭행에 시달리다 극단적 선택을 한 아파트 경비원 최희석씨의 억울함을 풀어달라는 청와대 국민청원에 대한 답변을 내놓았다.\n    8일 청와대는 “44만 6434명이 동의한 ‘경비원 갑질 사망 엄중처벌’ 청원에 답한다”며 윤성원 국토교통비서관 조성재 고용노동비서관의 답변 전문을 공개했다.\n    청와대는 “먼저 고인의 죽음에 애도를 표하고 상심이 크실 유가족분들께 깊은 위로의 말씀을 드린다”며 “현재 고인에게 폭언과 폭행을 가한 주민은 구속기소 돼 재판을 앞두고 있다.\n  수사와 재판결과에 따라 그에 상응하는 처벌을 받게 될 것”이라고 밝혔다.\n    또 “경비원 사망 사건 발생 후 지난 5월부터 서울경찰청에서 경비원 갑질에 대한 특별 신고기간을 운영하고 있다”며 “현재까지 33건의 신고가 접수돼 이 중 14건은 검찰로 송치됐고, 16건은 수사 중”이라고 말했다.\n  신고된 사건들의 주요 혐의는 경비원 폭행과 업무 방해인 것으로 알려졌다.\n    향후 갑질 예방을 위해 ‘갑질 피해 신고센터’를 운영하겠다고도 밝혔다.\n    청와대는 “갑질 피해 신고센터를 통해 공동주택 경비원 등에 대한 갑질 신고를 받는다”며 “ 신고체계를 일원화해 구성하는 범정부 갑질 피해 신고센터에 피해를 신고하면, 국토부와 경찰청, 고용부 등 소관사항별로 관련 법령에 따라 적극 조치할 것”이라고 말했다.\n    경비원의 근무환경을 개선하기 위해 올해 안에 공동주택관리법 시행령을 개정하겠다는 계획도 밝혔다.\n  “경비원 등 근로자에 대한 폭언 등의 금지와 발생 시 보호에 관한 사항”을 아파트 관리규약에 포함해서, 경비원에 대한 부당행위가 발생했을 때 필요한 보호조치와 신고 등이 이뤄질 수 있도록 하겠다는 구상이다.\n    인식개선을 위해 올해 7월부터 아파트 내 상호존중 문화를 만들기 위한 캠페인을 실시한다고도 밝혔다.\n  입주자 대표와 관리소장에게 아파트 경비원 인권존중과 갑질 대응조치에 대한 의무교육을 포함하고, 입주자에 대해서도 반상회에서 인식개선 교육을 도입하겠다고 밝혔다.\n    윤 비서관은 “이번 경비원 갑질 사건은 법률개정과 처벌을 통해 해결함과 함께, 사회적 공감대와 구성원들의 노력이 필요한 부분도 있다”며 “전국 곳곳에서 아파트 경비원의 고용안전과처우개선, 노동인권 향상을 위한 입주민 대표자회의와 경비원 간의 공동 노력이 벌어지고 있는데, 노동인권 상생협약을 맺은 울산, 경비원 처우 개선을 한 아파트에 보조금을 지급하는 서울시처럼 좋은 사례가 정착되고 확산될 수 있도록 정부 지원을 확대하겠다”고 밝혔다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "입주민의 폭언과 폭행에 극단적인 선택을 한 경비원 최 씨에 대한 청원과 관련해 청와대는 가해 주민은 상응하는 처벌을 받게 될 것이라며 갑질 피해 신고센터를 운영하겠다고 밝혔다.",
		"summary2": null,
		"summary3": "청와대가 입주민의 폭언과 폭행에 시달리다 극단적 선택을 한 아파트 경비원 최희석씨의 억울함을 풀어달라는 청와대 국민청원에 대한 답변을 내놓았다. 청와대는 “먼저 고인의 죽음에 애도를 표하고 상심이 크실 유가족분들께 깊은 위로의 말씀을 드린다”며 “현재 고인에게 폭언과 폭행을 가한 주민은 구속기소 돼 재판을 앞두고 있다. 수사와 재판결과에 따라 그에 상응하는 처벌을 받게 될 것”이라고 밝혔다. 향후 갑질 예방을 위해 ‘갑질 피해 신고센터’를 운영하겠다고도 밝혔다.",
		"summary_3_cnt": 262
	}
}