{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23875",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[권순우의 이코노믹스] 기업·노동 고래 싸움이 자영업자 과잉경쟁 촉발했다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23875-00001",
		"passage": "누가 자영업의 위기 불렀나코로나19의 습격으로 자영업이 치명타를 입고 있다.\n  하지만 코로나19는 이미 궁지에 몰릴 대로 몰린 자영업에 결정타를 날렸을 뿐이라는 사실을 간과하지는 말자.\n  혹여 코로나19에 가려 자영업을 궁지로 몰아넣은 원천적인 이유가 묻혀버려서는 곤란하다.\n  자영업을 살리는 해법을 찾기 위해서는 정확한 이유를 먼저 알아야 하기 때문이다.\n  자영업을 빈사 상태로 몰고 간 진짜 이유는 무엇일까.\n  그 이유는 요컨대 진보·보수를 불문한 역대 정부의 자영업 홀대 정책에서 비롯된다.\n  더 쉬운 말로는 ‘왕따’라고 해도 좋다.\n  자영업이 어려울 때마다 정치권과 정부에서 자영업을 지원하는 정책들을 봇물 터트리듯 내놓았는데 웬 말인가.\n  하지만 이런 정책들은 다분히 보여주기식 미봉책에 불과할 뿐, 그 뒤에서는 오히려 자영업을 구조적으로 궁핍하게 한 정책들이 일관되게 추진된 게 현실이다.\n  자영업 왕따의 연원은 멀리 1980년대까지 거슬러 올라간다.\n  당시 노동환경은 열악했다.\n  특히 임금 노동자의 노동환경이 심각하게 열악했다.\n  이런 배경에서 1987년 대통령 직선제를 계기로 시작된 소위 ‘87년 체제’는 임금 노동자의 노동환경을 획기적으로 개선하는 분수령이 됐다.\n  30년이 지난 지금 임금 노동자의 노동환경은 괄목상대하게 개선됐다.\n  그런데 문제가 생겼다.\n  임금 노동자의 노동환경 개선 과정이 비임금 노동자 즉, 자영업자의 사업환경에는 독이 되는 예기치 않은 부작용이 발생했다.\n  임금 노동자의 노동환경 개선 과정은 필연적으로 생산요소로서 자본과 노동 중 노동의 사용 비용이 높아지는 것을 의미한다.\n  높아진 노동비용에 기업은 앞다투어 노동의 사용을 줄이고 대신 자본의 사용을 늘리는 노동 절약적 생산체제 구축으로 대응했다.\n  노동 절약적 생산은 제조업에서 특히 심하게 나타났다.\n  1980년대까지만 해도 급증하던 제조업 임금 노동자는 ‘87년 체제’가 자리 잡은 90년대 들어 갑자기 감소세로 돌변했다.\n   경직적 노동시장의 필연적 결과 이후 제조업 고용의 부진은 장기간에 걸쳐 굳어졌다.\n  그 현상이 얼마나 심했는지 30년이 지난 지금의 제조업 종사자 수가 30년 전 제조업 종사자 수보다 오히려 적을 정도다.\n  아무리 제조업이 노동의 사용을 줄이는 자본 집약적 발전을 했다 하더라도 그동안 엄청나게 확대된 제조업의 양적 성장을 고려하면 이해하기 어려운 현상이 아닐 수 없다.\n ",
		"passage_Cnt": 1201
	},
	"Annotation": {
		"summary1": "자영업이 궁지에 빠진 근본적 이유는 정부의 자영업 홀대 정책으로, 정치권과 정부의 자영업 지원 정책들은 보여주기식 미봉책일 뿐이며 그 후 오히려 궁핍하게 한 정책들만 추진됐다.",
		"summary2": null,
		"summary3": "혹여 코로나19에 가려 자영업을 궁지로 몰아넣은 원천적인 이유가 묻혀버려서는 곤란하다. 그 이유는 요컨대 진보·보수를 불문한 역대 정부의 자영업 홀대 정책에서 비롯된다. 자영업이 어려울 때마다 정치권과 정부에서 자영업을 지원하는 정책들을 봇물 터트리듯 내놓았는데 웬 말인가. 하지만 이런 정책들은 다분히 보여주기식 미봉책에 불과할 뿐, 그 뒤에서는 오히려 자영업을 구조적으로 궁핍하게 한 정책들이 일관되게 추진된 게 현실이다.",
		"summary_3_cnt": 241
	}
}