{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24032",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘통신비 2만원’ 받고 ‘독감 무료 백신’ 더?…추경 일정 합의에도 고민 깊어진 민주",
		"author": "김효성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24032-00002",
		"passage": " ‘이낙연-김태년 합작 1호’…철회하자니 난감국민의힘은 ‘통신비 2만원’에 대한 견제구로 던졌던 무료 백신 카드를 아예 굳히겠다고 나섰다.\n  국민의힘 예결위 간사인 추경호 의원은 이날 KBS라디오 ‘김경래의 최강시사’에 출연해 “통신비와 예방접종은 별개의 사안”이라며 “서로 협상하고 주고받을 그런 성질의 것이 아니다”라고 말했다.\n  통신비 2만원 지원은 막고 무료 백신 주장은 관철하겠다는 의미다.\n  박성중 국민의힘 의원은 이날 CBS라디오 ‘김현정의 뉴스쇼’에 출연해 “(공급물량이 부족하면) 취약계층부터 맞고 차근차근 맞춰나가면 된다”고 주장했다.\n  예산 부족 우려에 대해선 “어려운 사람에게 (백신주사를 접종할) 예산은 이미 확보되어 있다”며 “추가 예산이 많지 않다”라고 답했다.\n  국민의힘 관계자는 “독감 백신 무료 접종 확대에 대한 여론이 기대 이상으로 긍정적”이라고 말했다.\n   민주당은 딜레마에 빠진 모습이다.\n  통신비 2만원 지원을 고수하면서 독감 백신 무료 접종 확대를 수용할 방법이 마땅치 않아서다.\n  국민의힘 주장대로 무료 접종 대상을 전 국민으로 확대하면 적게는 수천억 원 많게는 1조원까지 추가 예산이 필요하다는 게 민주당 계산이다.\n  통신비 2만원 지원 예산과 얼추 비슷한 숫자다.\n  그러나 재정 적자에 대한 우려에도 추경 예산 7조5000억원을 전액 국채 발행으로 조달키로 한 상황에서 이 정도 예산을 추가 확보한다는 것은 불가능에 가깝다.\n   그렇다고 통신비 2만원 카드를 접기도 어려운 상황이다.\n  김태년 원내대표가 강하게 밀었고 이낙연 대표가 지난 9일 문재인 대통령을 만나 관철한 사항이기 때문이다.\n  민주당의 한 재선 의원은 “지금 와서 철회하면 진영을 상징하는 세 사람의 첫 합작품이 무너지는 그림이 된다”며 “방향 전환이 쉽지 않다”고 말했다.\n  민주당의 한 핵심당직자는 “전체적으로는 여론이 안 좋지만 정치 쟁점화되면서 집토끼들은 ‘찬성’으로 결집해 있어 철회하면 역풍이 불 수도 있다”고 말했다.\n   결국 민주당은 기존 예산을 일부 조정하고 총액을 다소 늘려 독감 백신 무료 접종 대상을 조금 확대하는 방안을 고민 중이다.\n  현재 무료접종 대상은 18세 이하 및 62세 이상 및 임산부·군인 등이지만 여기에 어린이집·유치원 교사, 장애인, 의료인력 등을 추가하는 방안이 논의되고 있다.\n  이 경우 대상은 수만 명, 추가로 소요되는 예산은 수백억 원 수준이 될 것이라는 게 민주당의 셈법이다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "국민의힘이 취약계층부터 맞춰나가면 된다며 무료 독감 백신 주장을 굳히자 민주당은 결국 예산을 조정하여 백신 무료 접종 대상을 넓히는 방안을 생각하고 있다.",
		"summary2": null,
		"summary3": "박성중 국민의힘 의원은 이날 CBS라디오 ‘김현정의 뉴스쇼’에 출연해 “(공급물량이 부족하면) 취약계층부터 맞고 차근차근 맞춰나가면 된다”고 주장했다. 통신비 2만원 지원은 막고 무료 백신 주장은 관철하겠다는 의미다. 국민의힘은 ‘통신비 2만원’에 대한 견제구로 던졌던 무료 백신 카드를 아예 굳히겠다고 나섰다. 결국 민주당은 기존 예산을 일부 조정하고 총액을 다소 늘려 독감 백신 무료 접종 대상을 조금 확대하는 방안을 고민 중이다.",
		"summary_3_cnt": 246
	}
}