{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29291",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[한애라의 미래를 묻다] 인공지능 판사는 언제쯤 등장할까",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29291-00002",
		"passage": " 정박 효과란 예컨대 어떤 숫자를 보여주고 각국의 1인당 GDP를 물으면, 무심결에 먼저 본 숫자와 비슷한 답을 대는 경향을 말한다.\n  위험성 점수를 판사가 일단 봤다면 역시 이런 영향을 받을 수밖에 없으므로, 독립적인 판단을 했다고 장담할 수 없다.\n  또한 결과에 대한 설명 가능성이 100% 보장되지 않는 확률적 수치에 따라 형사 판결을 내리면 반드시 억울한 피고인이 생긴다.\n  그래서 유럽사법효율위원회(CEPEJ)는 “형사 사건에서는 인공지능을 극도로 제한적으로만 활용해야 한다”는 의견을 밝혔다.\n  가장 엄격한 기준을 적용해야 하는 형사 판결과 달리 민사에서는 일정 수준의 설명 가능성을 전제로 인공지능을 활용할 여지가 있다.\n  둘째 사례를 보자.\n  인공지능은 원고와 피고의 교통사고 과실 비율이 3대 7이라고 했다.\n  만약 인공지능이 아무 설명 없이 숫자만 제시했다면, 판사가 그대로 묻지마 판결을 하는 것도 문제고, 인공지능을 완전히 무시한 채 마음대로 판결하는 것도 문제다.\n  그런데 만일 인공지능이 “피고의 음주 38%, 원고의 과속 22%, 피고 차량이 빨간색인 것은 10%, 기타 변수 30%를 고려해 3대 7로 산정했으며 오류율은 13%다”라는 보고서를 제공한다면 어떨까.\n  판사는 피고가 빨간색 차를 몰았다고 해서 잘못한 건 아니라는 판단으로 피고의 과실 비율을 낮춰 원·피고 과실 비율을 4대 6으로 조정할 수 있다.\n  이처럼 설명을 곁들인 보고서가 있으면 판사 혼자보다 더 균형 잡힌 판결을 할 수 있다.\n   전자상거래 분쟁은 AI가 1차 조정 담당 인공지능이 판사를 보조하는 것에 그치지 않고 직접 판결을 내릴 수도 있을까.\n  인간과 마찬가지로 법적 추론을 하는 인공지능은 아직 개발되지 않았지만, 전자상거래 분쟁 등 단순하고 전형적인 소액 사건에서는 일정 범위에서 인공지능 판정을 활용할 수 있다.\n  인공지능으로 사건을 해결하면 적은 비용으로 빠른 분쟁 해결이 가능하므로, 돈 때문에 제소를 포기했던 작은 사건들이 새로이 법의 구제를 받을 수 있다.\n  다만 법관에 의한 재판을 받을 권리 보장이나 디지털 시스템에 익숙하지 않은 약자 보호 같은 문제가 생긴다.\n  그래서 운동화 환불 결정을 한 셋째 사례처럼 일단 인공지능이 비대면 조정 결정을 하되, 당사자들에게 이의가 없을 때만 판결과 같은 효력을 부여하고, 이의를 제기할 경우 인간 판사의 판결을 받는 방안이 대안으로 제시된다.\n  이미 해외에서는 인공지능을 온라인 분쟁 해결에 활용하기 시작했다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "인공지능으로 사건을 해결하면 돈 때문에 제소를 포기했던 작은 사건들이 법의 구제를 받을 수 있으나 법관에 의한 재판을 받을 권리 보장이나 약자 보호 같은 문제가 생긴다.",
		"summary2": null,
		"summary3": "인공지능으로 사건을 해결하면 적은 비용으로 빠른 분쟁 해결이 가능하므로, 돈 때문에 제소를 포기했던 작은 사건들이 새로이 법의 구제를 받을 수 있다. 다만 법관에 의한 재판을 받을 권리 보장이나 디지털 시스템에 익숙하지 않은 약자 보호 같은 문제가 생긴다. 그래서 운동화 환불 결정을 한 셋째 사례처럼 일단 인공지능이 비대면 조정 결정을 하되, 당사자들에게 이의가 없을 때만 판결과 같은 효력을 부여하고, 이의를 제기할 경우 인간 판사의 판결을 받는 방안이 대안으로 제시된다.",
		"summary_3_cnt": 268
	}
}