{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23024",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"형은 리 씨, 동생은 천 씨\" 엄마 성 따르는 중국인 늘어난다?",
		"author": "서유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23024-00001",
		"passage": "중국은 원래 아버지 성(姓)을 따르지만 최근 중국 도시 지역을 중심으로 자녀에게 어머니 성을 붙이는 사람이 늘고 있다.\n 6일 AFP 통신에 따르면 자녀에게 외가의 성을 붙여주는 흐름에 불을 붙인 것은 한 자녀 정책 폐지다.\n  중국 정부는 앞서 지난 2015년 두 자녀를 허용하기로 하면서 한 자녀 정책을 공식 폐기했다.\n  이로써 둘째를 낳아도 처벌받지 않는 시대가 열린 것이다.\n AFP는 \"1979년 시행된 한 가구 한 자녀 정책에 따라 남성 상속인의 영역으로 여겨졌던 부모의 재산·핏줄을 지키는 임무가 이제는 여성 상속인에게도 부과되고 있다\"고 보도했다.\n 중국은 법적으로 자녀에게 어머니 혹은 아버지 성을 붙일 수 있지만 대부분 자녀는 아버지 성을 따르고 있다.\n  또 여성이 결혼해도 남편 성을 따르는 것이 아니라 자기 성을 그대로 유지한다.\n 정확한 통계는 찾기 힘들지만, 상하이 인구통계 당국에 따르면 2018년 상하이에서 태어난 아이 10명 중 1명은 어머니의 성이 붙었다고 AFP는 보도했다.\n  영국 이코노미스트는 \"중국 남부도시 샤먼의 경우 둘째 아이의 23%(2017년)는 어머니 쪽 성을 따랐다\"고 보도했다.\n 어머니의 성을 붙인 아이는 둘째일 가능성이 높다.\n  AFP는 첫째 아이에겐 아버지 성을, 둘째 아이에게는 어머니 성을 붙이는 부모가 많다고 보도했다.\n 중국 상하이에 살며 보험대리점에 근무하는 왕은 둘째를 가지면서 \"이 아이에게는 내 성을 붙여주겠다\"라고 남편에게 선언했다.\n  왕은 \"친정 쪽에 딸만 둘이다\"라면서 \"나 이후로는 (친정)아버지 성을 물려줄 사람이 없어지는 것\"이라고 말했다.\n  남편도 동의해 왕은 8세 큰아들에게는 남편의 성을, 둘째 아들에는 자신의 성을 붙여줬다.\n 중국 유명인 중에는 아버지의 성을 따르지 않고 어머니 쪽을 물려받은 이도 있다.\n  대표적인 경우가 런정페이 화웨이 창립자의 딸인 멍완저우다.\n  멍은 어머니 쪽 성이다.\n  런정페이는 자신의 성인 '런'을 따르면 딸이 유명세를 치를 수 있다고 염려해 딸에게 '멍'이라는 성을 쓰게 했다고 한다.\n 아버지와 어머니 양쪽성을 겹치는 복합성을 자녀에게 붙이는 부모도 있다.\n  아버지가 리(李)이고 어머니가 천(陳)이라면 '리천'으로 성을 만드는 것이다.\n  중국 IT 회사인 텐센트가 지난해 실시한 중국인 이름 조사에 따르면 중국 내에서 복합성을 가진 사람은 1990년의 10배인 110만 명이 넘어섰다.\n 영국 이코노미스트에 따르면 4만7000명의 중국인을 대상으로 열린 온라인 여론조사에서 응답자의 67%는 부모 중 어느 쪽의 성을 따라도 상관없다고 답했다.\n ",
		"passage_Cnt": 1282
	},
	"Annotation": {
		"summary1": "중국 정부가 한 자녀 정책을 공식 폐기하면서 외가의 성을 붙이는 사람이 늘고 있어 상하이에서 태어난 아이 10명 중 1명이 어머니의 성이 붙었으며 그 아이는 둘째일 확률이 높다.",
		"summary2": null,
		"summary3": "중국 정부는 앞서 지난 2015년 두 자녀를 허용하기로 하면서 한 자녀 정책을 공식 폐기했다. 어머니의 성을 붙인 아이는 둘째일 가능성이 높다. 중국은 원래 아버지 성(姓)을 따르지만 최근 중국 도시 지역을 중심으로 자녀에게 어머니 성을 붙이는 사람이 늘고 있다. 정확한 통계는 찾기 힘들지만, 상하이 인구통계 당국에 따르면 2018년 상하이에서 태어난 아이 10명 중 1명은 어머니의 성이 붙었다고 AFP는 보도했다.",
		"summary_3_cnt": 237
	}
}