{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01321",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "인권단체들도 靑 비난 \"조국 청원 지시는 인권위 독립성 침해\"",
		"author": "김준영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01321-00002",
		"passage": " 인권위는 당일 유선을 통해 ‘인권위는 독립기구여서 이와 같은 답변이 어렵다’는 뜻과 함께 ‘청원 내용을 이첩하면 인권 침해 여부를 조사할 수 있다’는 취지의 답을 했고, 이튿날 같은 내용의 정식 공문을 회신했다고 한다.\n   “청원 내용을 이첩하면 조사할 수 있다”는 말을 들은 청와대 실무 직원이 내부 업무시스템에 ‘이첩’ 공문을 예비로 올려뒀는데, 이를 강 센터장의 답변 녹화(9일) 직후 실수로 발송해 바로 폐기했다는 게 청와대의 설명이다.\n  이첩 공문은 협조 공문과 달리 진행 상황을 보고해야 하는 만큼 무게감이 더 크다.\n  청와대는 당일 내부에서 충분한 협의 없이 나가서 인권위에 철회를 요청했고, 인권위도 유선상으로 동의했다고 한다.\n     이어 13일 강 센터장의 답변이 공개된 직후, 청와대는 인권위로부터 ‘잘못된 공문이 기록으로 남았으니 절차를 확실히 하자’는 취지로 철회 공문을 보내 달라는 요청을 받았고, 이에 청와대는 9일에 발송한 공문을 철회해달라는 내용의 공문을 보냈다.\n  즉, 종합하면 7일에 협조 공문을, 9일에 이첩 공문을, 13일에 이첩 공문 철회 요청 공문을 보낸 것이다.\n   靑 해명에도 남는 의구심 다만 청와대의 해명에도 의구심은 남아 있다.\n  협조 공문이든 이첩 공문이든 공공기관이 청와대의 요청을 받은 자체가 압박일 수 있어서다.\n  인권위원장은 대통령이 임명하는 자리다.\n  또 인권위에 진정을 넣는 건 당사자가 아니라도 제출이 가능한 부분이라, 청와대가 굳이 비서실장 명의로 나설 필요도 없다.\n     청와대가 그간 다른 청원 답변을 하면서 ‘정치적 중립’을 지킨 것과도 배치되는 부분이다.\n  예를 들어 지난해 3월 포항지진 피해에 대한 특별법 제정을 요청하는 청원이 20만명 이상 동의를 얻었을 때도 청와대는 “법 제정은 국회의 권한이기 때문에 정부가 답을 드리기 어렵다”고 했다.\n  이 밖에도 “삼권분립 원칙에 따라 답변 드리기 어렵다”(‘아동성폭행범 감형 판사 파면’ 청원) “청와대가 관여할 수 없으며 관여해서도 안 된다”(‘김경수 재판 판사 사퇴’ 청원) 등의 답변을 했었다.\n     또 청와대가 답변을 공개한 날(13일)은 공교롭게도 검경수사권조정안 법안이 국회에서 처리된 날이자, 친문 성향의 박찬운 한양대 로스쿨 교수가 인권위 상임위원으로 취임한 날이기도 하다.\n  박 교수는 민주사회를위한변호사모임 출신으로 조국 전 법무부 장관에 대한 검찰 수사를 인권 유린이라며 비판해온 인사다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "협조 공문, 이첩 공문, 이첩 공문 철회 요청 공문을 직접 보낸 청와대의 행동은 그 자체로 압박일 수 있으며 그간 다른 청원 답변에 정치적 중립을 지킨 것과도 배치된다.",
		"summary2": null,
		"summary3": "즉, 종합하면 7일에 협조 공문을, 9일에 이첩 공문을, 13일에 이첩 공문 철회 요청 공문을 보낸 것이다. 다만 청와대의 해명에도 의구심은 남아 있다. 협조 공문이든 이첩 공문이든 공공기관이 청와대의 요청을 받은 자체가 압박일 수 있어서다. 또 인권위에 진정을 넣는 건 당사자가 아니라도 제출이 가능한 부분이라, 청와대가 굳이 비서실장 명의로 나설 필요도 없다. 청와대가 그간 다른 청원 답변을 하면서 ‘정치적 중립’을 지킨 것과도 배치되는 부분이다.",
		"summary_3_cnt": 257
	}
}