{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26823",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김흥규의 한반도평화워치] 북한과의 공존 위해서라도 대북 억제력 확보해야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26823-00002",
		"passage": " 최근 2년 동안 미·중 전략경쟁은 ‘신냉전’이라 부를 정도로 격화되고 있다.\n  신냉전의 세계는 고전적인 국제 정치의 환경인 정글의 세계와 유사할 것이다.\n  이 환경에서 살아남기 위해 가장 필요한 조건은 자위력을 확대하는 것이다.\n  북한은 이미 자신의 생존을 우선으로 하는 정책으로 선회했다.\n  핵심은 핵무장 강화, 비전통 공세 역량의 우위 확보, 자력갱생이다.\n  이제 남북 관계와 북·미 대화는 부수적인 수단에 불과하다.\n  북한은 대신 한국과 주한미군이 방어가 불가능할 정도의 핵·미사일 역량을 확보했다.\n  국제정치학의 ‘죄수의 딜레마’에서는 이런 상황에서는 상대의 선의와 협력에 기대기보다는 안보적 대응 역량 구축을 최우선으로 추진하라고 답한다.\n  ‘보복적 억제 능력’의 확보는 불가피해졌다.\n  최선의 결과보다는 차선으로 책임 있는 결과를 확보하라는 것이다.\n  신냉전 시기에는 한·미 동맹과 주한미군의 주둔조차도 변수가 될 수 있다.\n  그렇지 않게 하려면 한·미 동맹을 대북한 동맹이 아니라 대중국 동맹으로 전환하는 데 동의하거나 적어도 그에 상응하는 대가를 준비해야 한다.\n  한국이 추진하는 핵잠수함이나 경항모의 보유는 대북한용이라기보다는 새로운 변환에 더 역점을 둔 국방개혁으로 해석될 여지도 충분하다.\n  문제는 우리가 현존하는 적대 세력에 대한 대응과 잠재적 위협 세력에 대한 대응을 구분하고, 전략적 선택과 집중, 안배에 기반해서 중기 국방개혁을 추진하고 있는가이다.\n  엄청난 전략적 판단과 선택을 요구한다.\n  이것이 부재한 중기 국방개혁은 재앙일 수 있다.\n  한 예로 경항모 구비 계획은 주변국들과 불필요한 이해의 충돌, 엄청난 국가 예산을 낭비하면서 정작 그들과의 전장 상황에서는 무기력할 개연성이 크다.\n  무인화·초음속화·인공지능(AI) 등으로 상징되는 제4차 산업혁명 시대에 대비하기보다는 마치 3차 산업혁명의 시대에 안주하면서 집단 이익 게임에 몰두한 것이 아닌가 하는 우려가 존재한다.\n   초기 국방개혁 정신으로 복귀해야 미 대선 여부와 관계없이 신냉전 상황은 지속할 수밖에 없다는 것이 일반적 예상이다.\n  문 정부는 초기 국방개혁 2.\n 0의 정신으로 복귀해야 한다.\n  현재 미국과 마찰을 빚으면서까지 추진하고 있는 전시작전권의 조기 전환도 그 자체가 목적인 것으로 비쳐서는 안 된다.\n  신냉전 시기에 한국의 생존을 지키고 충분한 대북 억제력을 확보하기 위한 전제로써 전작권 전환이 왜 필요한지를 설명해야 한다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "신냉전이라 부를 정도로 미·중 전략 경쟁이 격화되는 환경에서는 자위력 확대와 함께 적대 세력과 잠재 위협 세력을 구분하는 전략적 판단과 선택 또한 필요하다.",
		"summary2": null,
		"summary3": "최근 2년 동안 미·중 전략경쟁은 ‘신냉전’이라 부를 정도로 격화되고 있다. 이 환경에서 살아남기 위해 가장 필요한 조건은 자위력을 확대하는 것이다. 문제는 우리가 현존하는 적대 세력에 대한 대응과 잠재적 위협 세력에 대한 대응을 구분하고, 전략적 선택과 집중, 안배에 기반해서 중기 국방개혁을 추진하고 있는가이다. 엄청난 전략적 판단과 선택을 요구한다.",
		"summary_3_cnt": 201
	}
}