{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19585",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"한동훈 수사 꼬이자 한동훈 덮쳤다\"···檢 막장 육탄전 전말",
		"author": "나운채",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19585-00001",
		"passage": "전직 기자와 현직 검사장이 연루된 채널A 강요미수 의혹이 검찰 내 ‘막장극’으로 비화하는 모양새다.\n  수사팀의 부장검사와 피의자인 검사장이 압수수색 과정에서 몸싸움을 벌이고, 서로에게 책임을 묻고 있기 때문이다.\n  검찰 안팎에서는 검찰수사심의위원회(수사심의위) 결론으로 인해 수사에 제동이 걸린 점이 요인으로 언급된다.\n  아울러 검찰 내 기존 주류 세력과 신진 세력 등 권력 지형의 변화로 깊어진 감정의 골도 ‘촌극’의 배경으로 거론된다.\n  한동훈·정진웅 육탄전 벌여 29일 검찰 등에 따르면 채널A 의혹을 독자적으로 수사하고 있는 서울중앙지검 형사1부(부장 정진웅)는 한동훈(47·사법연수원 27기) 검사장이 연구위원으로 근무하고 있는 법무연수원 용인분원으로 향했다.\n  한 검사장의 휴대전화 유심(USIM) 카드를 압수수색하기 위해서다.\n    이 과정에서 두 사람은 몸싸움을 벌였다.\n  한 검사장 측은 허락을 받은 뒤 변호인에게 전화를 걸기 위해서 휴대전화 잠금을 풀려 하자 정진웅(52·29기) 부장검사가 몸을 날려 덮쳤다고 주장한다.\n  한 검사장 측은 부당하게 ‘독직폭행(瀆職暴行)’을 당했다며 정 부장검사를 서울고검에 고소하고, 동시에 감찰을 요청했다.\n  수사팀의 입장은 다르다.\n  수사팀은 오히려 한 검사장이 소환에도 불응하고, 현장에서 압수수색을 집행하려 하자 물리적으로 방해하는 등 증거인멸 시도가 있었다고 주장한다.\n  아울러 이로 인해 정 부장검사가 넘어져 병원에서 진료를 받았다고 맞선다.\n  정 부장검사도 한 검사장이 수사 방해 의도가 있다며 무고 등 혐의로 법적 대응을 예고했다.\n  몸싸움, 왜?…유심 카드 때문 앞서 수사팀은 한 검사장의 휴대전화 단말기만 압수하고, 유심 카드는 압수하지 않은 것으로 파악됐다.\n  이에 수사팀은 법원으로부터 다시 영장을 발부받았고, 압수수색에 나섰다.\n  수사팀이 한 검사장의 유심 카드를 압수하려 한 것은 이미 확보한 휴대전화 단말기만으로는 혐의를 입증하기 어렵다고 본 것으로 풀이된다.\n  소셜네트워크서비스(SNS) 사용 내용 등 정보가 담겨 있는 유심 카드를 확보해 분석한 뒤 이를 통해서 한 검사장의 구체적인 연락 내용 등 증거를 확인하려 한 것 같다는 게 검찰 내부 추측이다.\n  정 부장검사는 입장문을 통해서 한 검사장이 비밀번호를 입력하고 있었고, 마지막 한 자리를 남겨둔 상태였다고 전했다.\n  이를 입력하면 압수물 삭제 등의 문제가 있을 것으로 판단해 한 검사장과 실랑이를 벌였다는 것이다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "수사팀 부장검사와 피의자 검사장이 압수수색 과정에서 몸싸움을 벌인 후 서로에게 책임을 묻고 있어 채널A 강요미수 의혹이 검찰 내 막장극으로 비화하고 있다.",
		"summary2": null,
		"summary3": "29일 검찰 등에 따르면 채널A 의혹을 독자적으로 수사하고 있는 서울중앙지검 형사1부(부장 정진웅)는 한동훈(47·사법연수원 27기) 검사장이 연구위원으로 근무하고 있는 법무연수원 용인분원으로 향했다. 수사팀의 부장검사와 피의자인 검사장이 압수수색 과정에서 몸싸움을 벌이고, 서로에게 책임을 묻고 있기 때문이다. 전직 기자와 현직 검사장이 연루된 채널A 강요미수 의혹이 검찰 내 ‘막장극’으로 비화하는 모양새다.",
		"summary_3_cnt": 232
	}
}