{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15608",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "靑은 판문점 선언 비준 무리라는데···송영길 \"포기 못한다\"",
		"author": "심새롬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15608-00001",
		"passage": " 북한의 남북연락사무소 폭파와 함께 여권의 대북관도 17일 좌충우돌했다.\n  핵심은 4·27 판문점 선언 국회 비준이었다.\n 이날 청와대가 “현 상황에서는 (국회 비준은) 무리”(고위관계자)라고 했는데 민주당은 “기본적으로 추진한다”는 상반된 입장을 밝히면서다.\n   판문점 선언 비준 동의안은 문 대통령과 김정은 북한 국무위원장이 선언문을 낸 해(2018년) 9월 20대 국회에 제출됐다가 야당 반대로 폐기됐다.\n  지난 4일 김여정 북한 노동당 제1부부장이 대북 전단 살포를 맹공하자 여권은 판문점 선언 비준을 더욱 서두르는 듯했다.\n  설훈·박광온 최고위원은 지난 10일 공개회의에서 “하루빨리 국회를 가동해 판문점 선언 국회 비준에 동의하는 것이 필요하다”고 했다.\n  이해찬 대표도 비준 동의안 당론 채택 검토를 지시했다고 한다.\n   하지만 16일 북한이 개성공단 남북연락사무소 폭파하자 당·청의 공식 입장은 대북 강경으로 선회했다.\n  이 대표는 이날 “판문점 선언의 상징을 폭파하는 북쪽의 행동은 금도를 넘었다”고 했고 윤도한 청와대 국민소통수석도 공식 브리핑에서 “북측의 이런 사리 분별 못하는 언행을 우리로서는 감내하지 않을 것을 분명히 경고한다”고 밝혔다.\n  하지만 각론에 들어가자 곧바로 혼선이 빚어졌다.\n  청와대가 판문점 선언 국회 비준 불가에 쏠렸지만, 민주당에선 비준 추진 목소리가 사그라지지 않았다.\n  이날 청와대 핵심 관계자는 “현재 상황에서 판문점 선언의 비준은 무리가 아닐까 싶다”며 “(청와대 내) 전체적인 인식 논의가 있었고 논의를 종합적으로 판단하자면 (비준이) 어려울 거 아니냐는 판단”이라고 했다.\n  하지만 국회 외교통일위원장을 맡은 송영길 의원은 이날 오전 라디오 인터뷰에서 \"4·27 판문점 선언이 국회 비준 동의가 필요하다.\n  (국회 비준은) 포기할 수 없는 문제이고, 한반도의 평화 협력 문제는 지속적으로 우리가 인내심을 가지고 해야 할 문제지 일희일비할 문제는 아니다”라고 했다.\n   이날 민주당 최고위원회의에서도 일부 위원은 비준 추진을 강하게 주장했다고 한다.\n  한 회의 참석자는 “북한의 과도한 잘못은 지적하되 합의의 법제화는 필요하다”는 양비론이 오갔다고 전했다.\n  송갑석 민주당 대변인은 이날 최고위원회의 직후 기자들과 만나 “기본적으로 (판문점 선언 국회 비준 동의와 종전 선언 촉구 결의안을) 추진해 나간다는 것이 우리의 입장”이라고 했다.\n  이같은 당·청의 엇박자는 그만큼 북한의 도발이 예상 밖이었다는 것으로 풀이된다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "여권이 판문점 선언 국회 비준을 서두르던 중 북한이 남북연락사무소를 폭파하자 청와대가 대북 강경으로 입장을 바꾼 반면 민주당은 추진하겠다는 입장을 밝혀 혼선을 빚었다.",
		"summary2": null,
		"summary3": "하지만 16일 북한이 개성공단 남북연락사무소 폭파하자 당·청의 공식 입장은 대북 강경으로 선회했다. 이날 청와대가 “현 상황에서는 (국회 비준은) 무리”(고위관계자)라고 했는데 민주당은 “기본적으로 추진한다”는 상반된 입장을 밝히면서다. 지난 4일 김여정 북한 노동당 제1부부장이 대북 전단 살포를 맹공하자 여권은 판문점 선언 비준을 더욱 서두르는 듯했다. 하지만 각론에 들어가자 곧바로 혼선이 빚어졌다.",
		"summary_3_cnt": 229
	}
}