{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02709",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 주 1회 전신 근력 운동, 단백질 보충 다이어트로 근육 지켜요",
		"author": "김은정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02709-00001",
		"passage": " 근육은 건강의 원천이다.\n  근육만 잘 가꿔도 디스크·관절염과 같은 근골격계 질환과 비만·당뇨병 등 대부분의 만성질환을 예방할 수 있다.\n  강한 체력과 힘은 면역력과 신체 회복력을 담보하고 삶의 질을 높여 우울증·치매 등 정신 질환의 위험을 낮춘다.\n  근육은 풍선처럼 부풀리긴 어렵지만 빠지는 것은 일순간이다.\n  평소 자신의 근육을 유지하는 데 관심을 기울여야 하는 이유다.\n  근 손실 예방을 위해 도움이 되는 정보를 모았다.\n   매주 한 번만 운동해도 근 손실 막을 수 있다? ○근육을 유지하기 위해 운동 횟수(빈도)에 집착하는 사람이 많다.\n  하지만 근육을 단련하는 것과 유지하는 것은 별개의 문제다.\n  미국스포츠의학회에 따르면 기존과 동일한 강도로 일주일에 1회 전신 근력 운동만 해도 근력·근육량을 일정하게 유지할 수 있다.\n  운동을 쉴 때 근육의 부피가 줄기도 하는데, 이는 근육 속 글리코겐·수분이 일시적으로 빠져나가는 것일 뿐 근육이 사라지는 것은 아니다.\n  근육을 단련할 때에도 무리한 운동은 자제해야 한다.\n  자칫 근육·관절 손상을 유발해 오히려 근 손실의 빌미가 될 수 있기 때문이다.\n   신체 부위에 따라 근 손실 속도가 다르다? ○근육은 장시간·저강도 힘을 내는 지근과 단시간·고강도 힘을 내는 속근으로 나뉜다.\n  지근은 자세를 유지하는 허리·복부에, 속근은 움직임을 담당하는 가슴·팔다리에 더 많이 분포해 있다.\n  속근은 지근보다 단련하기 쉽지만 쓰지 않으면 더 빨리 빠진다.\n  운동을 중단할 때 팔이나 하체가 먼저 가늘어지는 이유다.\n  특히 눈에 띄게 변화하는 부위가 신체 근육의 70%가 몰린 하체다.\n  고령층의 근 감소증을 진단할 때 종아리·허벅지 등 하체 굵기를 측정하기도 한다.\n  양손의 검지·엄지 손가락으로 종아리의 가장 굵은 곳을 잡았을 때 여유 있게 잡히면 근 감소증을 의심해야 한다.\n  유산소 운동을 하면 근육이 빠진다? X유산소 운동은 근 손실을 유발하지 않는다.\n  오히려 걷기·달리기 등 중력을 거스르는 활동은 근육을 자극해 근 손실 예방에 도움이 된다.\n  천천히 달리다 전력 질주를 하는 식으로 강도를 조절하면 근육을 강화하는 효과도 거둘 수 있다.\n  하지만 유산소 운동만으로 근육을 원하는 만큼 자극하기는 어렵다.\n  전문가들이 유산소와 근력 운동을 병행하는 복합 운동을 추천하는 이유다.\n  나이가 많거나 평소 운동량이 적은 사람은 체력 안배에 실패해 충분한 운동 강도를 달성하지 못할 수 있다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "근육만 잘 가꿔도 대부분의 만성질환을 예방할 수 있으며 기존과 동일한 강도로 주 1회 전신 근력 운동만 해도 근육량이 일정하게 유지되고 유산소 운동은 근 손실 예방을 돕는다.",
		"summary2": null,
		"summary3": "근 손실 예방을 위해 도움이 되는 정보를 모았다. 미국스포츠의학회에 따르면 기존과 동일한 강도로 일주일에 1회 전신 근력 운동만 해도 근력·근육량을 일정하게 유지할 수 있다. 오히려 걷기·달리기 등 중력을 거스르는 활동은 근육을 자극해 근 손실 예방에 도움이 된다. 근육만 잘 가꿔도 디스크·관절염과 같은 근골격계 질환과 비만·당뇨병 등 대부분의 만성질환을 예방할 수 있다. X유산소 운동은 근 손실을 유발하지 않는다.",
		"summary_3_cnt": 238
	}
}