{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22356",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "전문가 5인 \"트럼프·바이든 누가 되든 주한미군 조정 불가피\"",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22356-00001",
		"passage": " 오는 11월 3일 미국 대선을 앞두고 공화·민주당이 각각 도널드 트럼프 대통령과 조 바이든 전 부통령을 대선 후보로 공식 확정하면서 치열한 대선 레이스의 막이 올랐다.\n   민주·공화당의 차기 대외정책 기조도 일정 부분 윤곽을 드러냈다.\n  민주당은 지난달 31일(현지시간) 92쪽 분량의 대선 정강ㆍ정책을 발표했다.\n  대외정책 기조의 큰 틀은 미국의 동맹 회복과 다자주의 체제 복원이다.\n  전통적인 미국 중심의 세계질서 복원을 통해 중국을 견제하겠다는 구상이 담겼다.\n  한반도 문제와 관련해선 “북한 인권문제를 제기하는 동시에 장기적인 관점에서 비핵화 외교 캠페인을 펴겠다”고만 언급했다.\n   공화당은 별도의 정강ㆍ정책 발표 없이 트럼프 캠프의 공식 홈페이지를 통해 요지만 공개했다.\n  해외 주둔 미군들을 복귀시키고, 동맹국들로부터 방위비를 더 받아내는 한편 중국에서 빼앗긴 일자리를 되찾아오겠다는 등의 과제가 담겼다.\n  북한 비핵화 등 한반도 정책은 직접 언급되지 않았다.\n  트럼프 1기의 노선을 대부분 그대로 유지했다.\n   중앙일보는 29일 국내 외교ㆍ안보 전문가 5명에게 차기 미 정부의 외교 안보 정책 전망과 한국 정부의 과제를 물었다.\n  사안별로 질의·응답을 재구성했다.\n    미·중 전략경쟁 속 한국 압박 누가 더 셀까.\n  전재성 서울대 정치외교학부 교수(이하 전재성)=트럼프는 중국 체제와 주권을 공격하는 신냉전론자인 반면, 바이든은 인권문제 등 특정 행동(behavior)을 문제 삼는다는 데 결정적인 차이가 있다.\n  바이든은 미국 중심의 세계 질서를 설정한 후 다자 협력체제로 중국을 포위할 거다.\n  김성한 고려대 국제대학원장(이하 김성한)=당장 ‘한국은 누구 편이냐’는 노골적인 말은 당연히 트럼프가 할 것이다.\n  하지만 바이든 정부는 말은 부드러워도 조직적으로 좁혀들어올 것이기 때문에 미국 중심 질서에 한국이 편입할 거냐 말거냐가 문제가 될 것이다.\n  압박 강도엔 차이가 없다.\n  트럼프 재선 시 주한미군 감축이 빨라질 것이라는 우려가 있다.\n  천영우 전 청와대 외교안보수석(이하 천영우)=트럼프는 한·미동맹에 대한 이해가 없고 이해하려고도 안 한다.\n  충분히 가능하다.\n  방위비 분담금 문제는 트럼프 특유의 돌발 이슈로 보인다.\n  바이든이 되면 이 정도로 노골적이진 않을 것이다.\n  전재성=트럼프의 충동적인 주독미군 철수 결정보다 미 국방부의 대중 전략에 따른 전 세계 미군의 재조정이 중요하다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "미국 공화·민주당의 대선 후보가 확정되며 차기 대외정책 기조의 큰 틀이 드러났는데 한반도 문제와 관련하여서는 비핵화 외교 캠페인을 펴겠다고만 언급했다.",
		"summary2": null,
		"summary3": "오는 11월 3일 미국 대선을 앞두고 공화·민주당이 각각 도널드 트럼프 대통령과 조 바이든 전 부통령을 대선 후보로 공식 확정하면서 치열한 대선 레이스의 막이 올랐다. 민주·공화당의 차기 대외정책 기조도 일정 부분 윤곽을 드러냈다. 대외정책 기조의 큰 틀은 미국의 동맹 회복과 다자주의 체제 복원이다. 한반도 문제와 관련해선 “북한 인권문제를 제기하는 동시에 장기적인 관점에서 비핵화 외교 캠페인을 펴겠다”고만 언급했다.",
		"summary_3_cnt": 238
	}
}