{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03254",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이희옥의 한반도평화워치] 한반도 정세 소강상태 장기화에 대비해야",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03254-00003",
		"passage": " 실제로 지난해 말 중국 랴오닝성 당서기와 지린성 당서기가 연쇄적으로 북한을 방문해 북·중 정상의 합의를 관철하기 위한 실질적 조치로 민생·농업·관광·문화·체육협력 등에 합의하기도 했다.\n  한편 중국 국가발전개혁위원회와 지린성 정부가 한국의 기획재정부와 북방경제협력위원회와 함께 중국 장춘에 한·중 국제협력시범구 설치에 대한 양해각서를 체결한 것도 국경 지역에서의 접점을 찾기 위한 것이다.\n  그러나 남·북·중 협력에는 서로 다른 국가이익이 있고 시장 원리를 존중해야 하며 지속가능성이 담보되어야 한다.\n  이런 점에서 한국의 자본과 기술, 중국의 토지, 북한의 노동력을 결합하는 전통적인 남·북·중 협력 모델이 여전히 유효한가에 대한 점검이 필요하다.\n  그리고 매년 중국 내 최하위 경제성적을 기록하고 있는 동북 접경지역에 한국의 한계 기업을 유치하고 신규 투자를 설득하기도 쉽지 않다.\n  현실적으로 한반도 미래 비전을 고려한 대기업의 전략적 투자가 없는 한, 접경지역에서 산업클러스터를 구축하는 실험은 시행착오를 겪을 공산이 크다.\n   중국은 코로나 문제에 발목 잡혀 이러한 유동적인 한반도 상황에서 올해 상반기에 시진핑 국가주석이, 하반기에 리커창 총리의 한국 방문이 예정되어 있다.\n  이를 계기로 양국은 사드 문제가 남긴 현안을 해결하는 한편 한반도 비핵화를 위한 공동 역할과 현재 전략적 협력동반자 관계를 격상시키는 방안을 논의할 것이다.\n  한·미 관계와 한·중 관계를 동시에 발전시키고자 하는 한국 정부의 확대 균형(expanded equilibrium)의 시금석이기도 하다.\n  신종 코로나 사태를 계기로 한국 정부가 중국 국민의 마음을 사는 대중국 공공외교를 적극적으로 추진한 배경도 여기에 있다.\n  그러나 문제는 중국이 국내 문제에 발목이 잡혀 있고, 중국의 독자 행동에 대한 미국의 반발이 있으며, 북한의 전략적 방향이 정리되지 않고 있다는 점에서 한·중 협력을 통한 우회로 확보도 생각보다 간단치 않을 것이다.\n  그동안 어느 정권을 막론하고 방법론은 달랐지만, 남북 관계에 많은 공을 들였다.\n  한때는 한·미 관계에 연동된 종속구조 속에서 익숙한 길을 걸어왔다.\n  외교적 사고를 치지 않는 것이 목표가 될 정도로 한반도 평화를 제도화하는 의지 자체가 약했다.\n  다른 한편 남북 화해를 통해 한반도 현상을 바꾸어야 한다는 역사와의 대화 의지에 경도된 채, 조급하게 외교정책을 실험하는 과정에서 시행착오도 겪었다.\n ",
		"passage_Cnt": 1206
	},
	"Annotation": {
		"summary1": "남·북·중 협력은 국가 이익이 서로 달라 접점을 찾기 위해 전통적 협력 모델의 유효성 점검이 필요하다.",
		"summary2": null,
		"summary3": "그러나 남·북·중 협력에는 서로 다른 국가이익이 있고 시장 원리를 존중해야 하며 지속가능성이 담보되어야 한다. 이런 점에서 한국의 자본과 기술, 중국의 토지, 북한의 노동력을 결합하는 전통적인 남·북·중 협력 모델이 여전히 유효한가에 대한 점검이 필요하다. 한편 중국 국가발전개혁위원회와 지린성 정부가 한국의 기획재정부와 북방경제협력위원회와 함께 중국 장춘에 한·중 국제협력시범구 설치에 대한 양해각서를 체결한 것도 국경 지역에서의 접점을 찾기 위한 것이다.",
		"summary_3_cnt": 258
	}
}