{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20815",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'바이든 자문' 조셉 나이, “文의 평화주의, 동맹과 무장 없인 현실성 없어”",
		"author": "백희연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20815-00001",
		"passage": " 국제관계 분야의 석학인 조셉 나이 하버드대 석좌교수(83·전 케네디스쿨 학장)가 미·중 갈등이 심화할수록 한국은 미국과의 관계를 공고히 해야 한다고 조언했다.\n   13일 염재호 여시재 이사(전 고려대 총장)와 ‘G20 시대의 국제질서와 미국의 역할’을 주제로 한 웨비나 대담에서다.\n   11월 대선에서 조 바이든 민주당 후보가 당선될 경우 동맹관계 회복과 다자협력에 힘쓰는 등 트럼프 행정부의 '미국 우선주의' 정책에 상당한 변화가 있을 것이라고 전망했다.\n  다만 북한에 대해 평화주의로 일관하는 노선에는 회의적인 견해를 내비쳤다.\n  그는 바이든 후보 캠프에서 외교 전략 관련 자문활동을 하는 것으로 알려져 있다.\n   “샌드위치처럼 껴 있는 韓, 美와 동맹은 보험” 나이 교수는 이번 대담에서 “한국은 (중국과 일본 사이에) 샌드위치처럼 끼어 있어 안 됐다는 생각을 할 때가 있다”며 “한국의 적절한 전략은 좀 더 거리가 있는 큰 나라로 가셔 힘을 빌려오는 것”이라고 조언했다.\n  이어 “거리를 두고 있는 동맹국인 미국과의 관계가 한국의 보호막이 될 것”이라며 “미국과 동맹 관계를 유지하는 게 보호이자 보험”이라고 여러 차례 강조했다.\n  중국의 과도한 개입을 차단하기 위해선 미국과의 동맹관계를 공고히 하는 게 필수적이란 얘기다.\n    다만 그는 “그렇다고 중국과 경제적인 관계를 끊으라는 것은 아니다”라며 “반대로 중국 경제로부터 번영을 누릴 수 있어야 한다”고 덧붙였다.\n  현 국제정세와 관련해 나이 교수는 “시진핑-트럼프 리더십은 실패했다”고 잘라 말했다.\n  ‘미·중이 신종 코로나바이러스 감염증(코로나19) 사태에서 글로벌 리더십을 보이지 못하고 있는데 어떻게 생각하냐’는 질문에 대한 답이다.\n  그러면서 “시 주석은 당에 대한 통제권이 있어 중국이 내부적으로 크게 변할 거라 생각하지 않는다”고 말했다.\n  미 대선에서 바이든 후보가 승리하더라도 중국의 변화가 없는 한 미·중 갈등이 해소되긴 어려울 것임을 시사한 것이다.\n   \"무장 없는 평화, 결과 좋을지 의문\" 나이 교수는 문재인 정부의 대북·대일 정책에 대해서도 비판과 함께 조언을 내놓았다.\n   그는 문 정부의 '평화주의적 대북관'에 대해 “평화주의는 좋은 의도를 가지고 있다”면서도 “적(敵)에게도 실현할 수 있는가를 역사적으로 보면 사례를 찾아보기 힘들다”고 말했다.\n  이어 “무장 없이, 동맹 없는 평화주의를 행한다면 결과가 좋을지는 의문”이라며 “3대 세습을 하고 고모부와 이복형을 암살한 김정은 정권에 평화주의를 말하는 것은 적절하지 않다”는 비판적 관점을 견지했다.\n ",
		"passage_Cnt": 1274
	},
	"Annotation": {
		"summary1": "외교 분야의 석학인 나이 교수가 미국과 중국의 갈등이 심해질수록 한국은 미국과의 관계를 단단하게 해야 하며 미국과 동맹 관계를 유지하는 것이 보험이라고 수차례 강조했다.",
		"summary2": null,
		"summary3": "국제관계 분야의 석학인 조셉 나이 하버드대 석좌교수(83·전 케네디스쿨 학장)가 미·중 갈등이 심화할수록 한국은 미국과의 관계를 공고히 해야 한다고 조언했다. 이어 “거리를 두고 있는 동맹국인 미국과의 관계가 한국의 보호막이 될 것”이라며 “미국과 동맹 관계를 유지하는 게 보호이자 보험”이라고 여러 차례 강조했다.",
		"summary_3_cnt": 177
	}
}