{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04661",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "연락 안 되는 신천지 신도 670명…코로나 악몽 이어지는 대구·경북",
		"author": "김윤호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04661-00001",
		"passage": "일요일인 23일 정오 대구시 중구 동성로.\n  휴일이면 늘 북적여야 할 서울의 명동 같은 곳이지만, 평일 오전 시간보다 인적이 드물었다.\n  동성로 한가운데서 다소 떨어진 음식점이나 의류 판매점은 아예 문을 닫은 곳이 많았다.\n  대구백화점 앞으로 지나가는 시민들은 거의 모두 마스크를 끼고 있었다.\n  영상 기온으로 따뜻한 날씨였지만, 체온을 유지하려는 듯 겨울 패딩 점퍼를 입은 시민들이 유독 많았다.\n   대구백화점 앞에서 만난 한 20대 대학생은 “곧 개강이어서, 어쩔 수 없이 책과 볼펜을 사러 시내를 나왔다.\n  신종 코로나 바이러스 감염증(코로나19) 사태로 밖에 나오는 것 자체가 찝찝한 게 사실이지만, 일단 마스크를 쓰고 나왔다”고 했다.\n   대구·경북을 덮친 코로나19의 악몽이 좀처럼 끝나지 않고 있다.\n  대구의 확진자는 23일 오전 기준으로 302명을 넘어섰다.\n  경상북도는 158명이 됐다.\n  국내 코로나19 전체 사망자 4명이 모두 경북에서 나왔고, 세계에서 유례를 찾기 힘든 4세 어린이 전염병 확진자는 대구에서 확인됐다.\n   코로나19 확진자의 출발점이 된 신천지예수교 증거장막성전 다대지오파 대구교회(이하 신천지 대구교회)는 대구 남구에 있다.\n  대구시는 이 교회 신도들이 코로나19 확진자일 가능성이 크다고 보고 전수조사를 진행 중이다.\n  9336명의 신천지 대구교회 신도들의 이름과 연락처를 받아, 증상 확인을 하는 작업이다.\n  이 과정에서 1276명이 증상이 있다고 했다.\n  경북에도 신천지 대구교회와 관련된 확진자는 22명이 나왔다.\n  문제는 아직도 연락이 안 되는 신도 670여 명이다.\n  전화도 받지 않고, 문자를 보내도 답이 없는 상태다.\n  권영진 대구시장은 “확진자일 가능성이 큰 이들인 만큼 23일까지 연락이 안 되면 다른 기관과 상의해 추적에 나서는 등 특단의 대책을 세우려 한다”고 말했다.\n  집단 감염이 일어난 대구·경북에선 사재기 바람이 불고 있다.\n  대구 한 마트에서는 소비자들이 서로 먼저 제품을 사려고 새치기를 하거나 싸우는 일도 벌어졌다.\n  김모(31)씨는 “며칠전 마트에 갔을 때 농산물과 해산물, 육류 코너를 가릴 것 없이 텅텅 비어 있었다”며 “지금 물건을 주문하면 닷새 뒤에 받을 수 있다는 말을 해 황당했다”고 밝혔다.\n  실제 대구에선 라면·생수 코너가 텅 비어진 마트가 많다.\n  지난 22일까지 152명 대구지역 확진자 중 격리 상태로 전문적인 입원 치료를 받는 확진자는 채 절반이 안 되는 75명 정도였다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "코로나19의 출발점이 된 신천지 대구교회로 인해 집단 감염이 일어난 대구에서 사재기 바람이 불어 마트의 라면·생수 코너가 텅 비거나 소비자들이 싸우는 일이 벌어졌다.",
		"summary2": null,
		"summary3": "집단 감염이 일어난 대구·경북에선 사재기 바람이 불고 있다. 대구 한 마트에서는 소비자들이 서로 먼저 제품을 사려고 새치기를 하거나 싸우는 일도 벌어졌다. 코로나19 확진자의 출발점이 된 신천지예수교 증거장막성전 다대지오파 대구교회(이하 신천지 대구교회)는 대구 남구에 있다. 실제 대구에선 라면·생수 코너가 텅 비어진 마트가 많다.",
		"summary_3_cnt": 189
	}
}