{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13182",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 킥보드·자전거 타다 빠진 치아, 재생 가능한 골든타임은 30분",
		"author": "현예슬",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13182-00002",
		"passage": " 치아를 지지하는 치아 뿌리에는 잇몸 뼈 조직이 얇게 붙어 있다.\n  이 부위의 손상을 최소화해야 제 위치로 다시 심었을 때 잘 생착할 수 있다.\n  그런데 빠진 상태로 있는 시간이 길어지면 치아 뿌리가 건조해져 이식해도 유지할 확률이 떨어진다.\n  비교적 깨끗한 곳에 떨어졌다면 치아의 앞뒤를 확인하고 가벼운 압력으로 밀어 넣는다.\n  흙·먼지 등 이물질에 오염됐다면 바로 끼워 넣지 말고 가능한 한 빨리 치과를 찾는다.\n  이때 더러워진 치아를 세척한다며 알코올로 소독하거나 손가락으로 치아 뿌리를 문지르지 않는다.\n  건조한 손수건·휴지로 치아를 감싸는 것도 삼간다.\n  빠진 치아가 잘 들어가지 않는다면 곧바로 치과를 방문해 재시도한다.\n  다만 유치라면 빠진 치아를 다시 심을 필요는 없다.\n  경희대치과병원 소아치과 최성철 교수는 “유치를 다시 심으면 잇몸 염증으로 영구치 발육에 영향을 줄 가능성이 매우 크다”고 말했다.\n  영구치가 그 자리를 채워줄 때까지 일단 기다린다.\n  치아가 빠진 상태로 오래 있으면 잇몸 뼈가 위축된다.\n  영구치가 잇몸을 뚫고 나올 때까지 가짜 치아로 빈 곳을 채워 영구치가 위치할 공간을 확보해 준다.\n  치아 일부가 부서지고 깨졌다면 치아 내부의 신경·혈관 조직이 손상될 가능성이 크다.\n  치료하지 않으면 치아의 균열 범위가 점차 넓어지면서 씹는 힘이 떨어진다.\n  또 치아 표면이 파이고 깨지면서 생긴 틈을 통해 온도와 압력 같은 외부 자극이 치아 내부로 고스란히 전달된다.\n  치아가 시리거나 아픈 이유다.\n  하얗던 치아가 까맣게 변하기도 한다.\n  치아 신경 치료 후 균열이 생긴 부분을 레진·크라운 등으로 보강하는 보철 치료를 받는다.\n  치아 흔들림이 심할 땐 치과에서 깁스로 뼈를 고정하듯 치아가 덜 움직이도록 철사로 주변 치아끼리 묶어준다.\n  구강 내 출혈 즉시 막아 호흡 지장 없게치아 외상 후유증을 최소화하려면 어떻게 해야 할까.\n  첫째, 현장 응급처치다.\n  입안의 출혈이 심하다면 일단 지혈한다.\n  구강 내 출혈을 막아 호흡에 지장이 없도록 조치한다.\n  부러지거나 빠진 치아를 잘 챙기는 것도 중요하다.\n  치아를 복구할 때 활용하기 위해서다.\n  송지수 교수는 “가능한 잇몸 속에 있던 치아 뿌리 부분은 만지지 말아야 한다”고 조언했다.\n  추가적인 치아 손상을 막기 위해 재빨리 차가운 우유나 생리식염수 등에 담아 보관한다.\n  둘째, 즉각적 치과 방문이다.\n  출혈이 멈추고 별다른 이상이 없더라도 반드시 치아·잇몸 상태를 살펴봐야 한다.\n ",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "유치를 다시 심으면 영구치 발육에 영향을 줄 가능성이 크기 때문에 유치가 빠졌다면 다시 심을 필요가 없고 영구치가 나올 때까지 가짜 치아로 빈 곳을 채운다.",
		"summary2": null,
		"summary3": "경희대치과병원 소아치과 최성철 교수는 “유치를 다시 심으면 잇몸 염증으로 영구치 발육에 영향을 줄 가능성이 매우 크다”고 말했다. 다만 유치라면 빠진 치아를 다시 심을 필요는 없다. 영구치가 그 자리를 채워줄 때까지 일단 기다린다. 영구치가 잇몸을 뚫고 나올 때까지 가짜 치아로 빈 곳을 채워 영구치가 위치할 공간을 확보해 준다.",
		"summary_3_cnt": 187
	}
}