{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09926",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래] 아무리 맛있어도 찡그린 종업원이 서빙한다면…",
		"author": "이준혁",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09926-00002",
		"passage": " 이와 같이 고객의 만족도는 일률적으로 정의할 수 없다.\n  그러나 고객의 이용동기와 객단가에 의해 자연히 서비스 수준의 경계선이라는 것이 생긴다.\n  경계선이란 그 업태에서 최소한 하지 않으면 안되는 서비스의 수준인 것이다.\n  식당으로서는 우선 이 경계선의 서비스를 철저히 하는 것이 기본이지만 그것만으로 고객이 진정으로 만족한다고는 할 수 없다.\n  왜냐하면 비슷한 업태의 경쟁식당이 얼마든지 있기 때문이다.\n  B식당과 C식당에서 비슷한 서비스를 받은 고객에게 경계선의 서비스는 당연한 대금의 대가다.\n  따라서 특별히 불만은 갖지 않을지도 모르나 만족하는 것도 아니다.\n  그럼 어떻게 하면 고객을 감동하게 할 수 있는가? 답은 경계선을 상회하는 서비스다.\n  어렵게 생각할 것은 아니다.\n  경계선의 서비스에 하나 더 고객을 감동하게 하는 서비스를 하면 되는 것이다.\n  고객이 감동하는 것은 예기치 못한 서비스를 받았을 때이다.\n  예를 들면 고급 식당이 아닌데도 경영자가 자리까지 와서 인사를 한다거나.\n  식사 후에 ‘맛있게 드셨습니까’라고 말을 건넨다든가, 한 번 더 뜨거운 물수건을 서비스한다든가 할 때 고객은 ‘이 식당에 오길 잘했다’는 기분이 든다.\n  식사라는 것은 그때의 기분에 따라 맛있게도 느끼고 맛없게도 느낀다.\n  거기에 이러한 기대 이상의 서비스를 받으면 음식을 실제 이상으로 맛있게 느낄 것이다.\n  이와 같이 사소한 배려가 고객을 감동하게 하고, 그 감동은 강한 인상이 되어 고객의 마음에 남는다.\n  그것은 고객의 기대를 상회하는 서비스를 했기 때문이다.\n  그리고 이러한 서비스를 유념해 실천하는 것으로 단골이 늘고 나아가 단골의 입소문이나 신규고객의 동반을 기대할 수 있다.\n  서비스는 기본 서비스와 응용 서비스로 크게 나누어진다.\n  기본 서비스란 어렵지도 않고 복잡하지도 않은 2가지로 압축된다.\n  그것은 ① 항상 웃는 얼굴, ② 밝고 시원시원한 태도와 접객 기본용어이다.\n  이런 것은 외식업에 종사하고 있는 사람이라면 누구나 알고 있을 것이다.\n  그러나 당연한 것을 실천한다는 것이 실제로는 의외로 어려운 것이다.\n  예를 들면 전 종업원이 언제나 웃는 얼굴을 할 수 있는 식당은 얼마나 될까.\n  무슨 일이든 기본이 어렵다고 하는 것은 기본이야말로 본질적인 요소가 집약되어 있기 때문이다.\n  고객에게 언제나 웃는 얼굴을 한다는 것은 소위 형식적인 웃음의 의미가 아니다.\n  고객에게 감사의 마음을 나타내는 것, 그리고 나서 따뜻한 마음으로 서비스하는 것을 말한다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "고객의 만족도는 일률적으로 정의할 수 없으나 최소한의 서비스 경계선은 분명히 존재하며 식당은 경쟁식당을 제치고 고객을 만족 시키기 위해 경계선을 상회하는 서비스를 제공해야 한다.",
		"summary2": null,
		"summary3": "이와 같이 고객의 만족도는 일률적으로 정의할 수 없다. 그러나 고객의 이용동기와 객단가에 의해 자연히 서비스 수준의 경계선이라는 것이 생긴다. 경계선이란 그 업태에서 최소한 하지 않으면 안되는 서비스의 수준인 것이다. 식당으로서는 우선 이 경계선의 서비스를 철저히 하는 것이 기본이지만 그것만으로 고객이 진정으로 만족한다고는 할 수 없다. 왜냐하면 비슷한 업태의 경쟁식당이 얼마든지 있기 때문이다. 답은 경계선을 상회하는 서비스다.",
		"summary_3_cnt": 246
	}
}