{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17506",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]레이더 부품 中 넘긴 韓회사 적발…美 지금 공개한 속내",
		"author": "최선욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17506-00001",
		"passage": "경기도 성남시가 본사인 통신ㆍ네트워크 업체 A사는 2013년 5월 미국에서 생산된 전력ㆍ전파 증폭기를 사들였다.\n  중국으로 가져가기 위한 유통 업무였다.\n  문제는 미국이 이 증폭기를 전략 물자로 지정해 중국 등 특정 나라로 수출되는 것을 통제하고 있다는 점이다.\n  대공 미사일(Antiaircraft Missile) 레이더 등의 부품으로 쓰일 수 있다는 이유에서다.\n  하지만 A사는 이 증폭기의 최종 사용처가 한국 또는 홍콩이라고 허위 서류를 꾸며 통관 당국에 제출했다.\n  한국의 한 공공기관이 사용하기로 했다는 내용의 서류도 첨부했지만 거짓인 것으로 조사됐다.\n  미 검찰은 이 회사가 이듬해까지 이런 수법으로 20여 차례에 걸쳐 모두 81만 달러(약 9억7000만원) 어치의 통제 물자를 반출한 것으로 봤다.\n  그리고 A사와 이 회사 대표 B씨를 무기수출통제법(Arms Export Control Act) 위반 혐의 등으로 미 법원에 기소했다.\n 이 같은 내용이 담긴 공소장을 미 법무부가 워싱턴DC 연방지법의 승인을 받아 최근 공개한 것으로 8일 확인됐다.\n  보안 문서로 지정된 지 3년 만이다.\n  이 공소장이 공개되면서 한ㆍ미 두 나라 간 무역 관련 법률자문 시장에서 화제가 됐다.\n  워싱턴DC에 사무소를 둔 로펌 고브레&킴(Kobre&Kim)의 박상윤 변호사는 중앙일보와의 통화에서 \"미국에서 공소장이 공개되는 건 이례적인 일이 아니다\"면서도 \"다만 공개 시점과 그 이유에 대해 주목하는 분위기가 있다\"고 전했다.\n  박 변호사는 \"실제 미 현지에서 중국ㆍ이란 지역에 관련한 물자 반출 사건 수사ㆍ재판이 다수 진행 중이고, 일부 사건에서 변호인으로 활동 중\"이라고 덧붙였다.\n  국내 로펌의 C 변호사도 “미ㆍ중 무역 갈등 속에서 중국으로 물품 반출을 하려는 기업에 대한 집중 조사가 일어나는 신호로 보는 의견이 있다”고 전했다.\n  미국이 한국 기업에 대한 전략 물자 반출 단속을 강화하는 과정에서 A사 사건에 대한 후속 처리 공조를 한국 정부에 요청했고, 그 결과를 통보받은 미 법무부가 공소장 공개를 했을 수 있다는 분석이다.\n   실제 미 법무부는 공소장 공개 신청서에 ‘해당 사건에 대한 조사 내용은 한국에서 형사 사건 절차가 진행되는 과정을 통해 공론화됐다’고 적었다.\n  이 같은 공개 사유가 이례적이라는 게 박 변호사 등의 설명이다.\n  이 사건과 관련한 한국 법무부ㆍ검찰의 공식 발표는 없었다.\n  A사 측은 \"미국에서 관련 연락을 받은 적은 없다\"는 입장이다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "A사는 중국으로 가져가기 위해 미국에서 생산된 전력ㆍ전파 증폭기를 구매했고 미국이 이 증폭기가 중국 등으로 수출되는 것을 통제하자 허위 서류를 꾸며 제출했다.",
		"summary2": null,
		"summary3": "경기도 성남시가 본사인 통신ㆍ네트워크 업체 A사는 2013년 5월 미국에서 생산된 전력ㆍ전파 증폭기를 사들였다. 문제는 미국이 이 증폭기를 전략 물자로 지정해 중국 등 특정 나라로 수출되는 것을 통제하고 있다는 점이다. 중국으로 가져가기 위한 유통 업무였다. 하지만 A사는 이 증폭기의 최종 사용처가 한국 또는 홍콩이라고 허위 서류를 꾸며 통관 당국에 제출했다.",
		"summary_3_cnt": 205
	}
}