{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05434",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "러시아 사할린 입국시 격리…한국 입국 금지·제한 국가 총 82곳",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05434-00001",
		"passage": " 2일 오후 7시 현재 신종 코로나바이러스 감염증(코로나19) 관련해 한국인 또는 한국발 외국인의 입국을 금지하거나 격리 등 검역 강화 조치를 한 국가 및 지역은 모두 82곳이다.\n  한국발 입국을 전면 금지하거나 일정 기간 막는 지역이 36곳, 입국은 허용하지만, 격리 등 검역을 강화한 곳이 46곳이다.\n   전날보다 뉴질랜드와 러시아 사할린주가 이날부터 한국발 입국자에 대해 14일간 자가 격리를 실시해 검역을 강화했다.\n  몰디브는 3일부터 한국(대구·경상도·부산·경기) 대해 입국 금지할 예정이었다가 서울에서 출발하는 한국민에 대해선 입국을 허가하기로 했다.\n   한국민에 대해 입국을 금지하거나 검역을 강화한 국가 수는 지난주 초 18곳에서 일주일새 4배가량 급증했다.\n  그러다 이날 증가세가 주춤했다.\n    이와 관련, 외교부 고위 당국자는 “아무래도 방역 역량이 취약한 국가들은 외부에서 감염병이 유입되면 자력으로 통제하기 어려워 선제적으로 조치를 취했다”며 “상대적으로 방역·의료에 자신 있는 국가들은 한국의 투명한 방역 상황에 대한 설명에 수긍하면서 입국 금지 등을 자제하고 있다”고 말했다.\n  실제 미국, 영국·프랑스·독일 등 서유럽 주요국은 한국에 대해 입국 금지를 하지 않고 있다.\n   이에 따라 외교 당국은 현재 한국민에 대한 입국 금지·제한 중인 82곳 가운데 경제 교류가 많은 국가에 대해 입국 절차를 완화하도록 외교력을 집중할 계획이다.\n       외교부 고위 당국자는 “한국의 주요 수출국 1~30위 국가 중 전면적 입국 금지를 취한 국가는 터키와 홍콩 2곳”이라며 “사우디아라비아도 당초 전면 입국 금지였지만 우리 측과 협의를 통해 사업비자 소지자는 입국이 가능하다”고 설명했다.\n  이 당국자는 “사업차 출국이 불가피한 한국인이 무증상 진단서를 제출할 경우 해당국에서 입국 통제를 완화하는 식의 외교적 협의를 계속하고 있다”며 “중국(수출국 1위), 베트남(3위) 등 경제 교류가 많은 국가를 중심으로 그런 노력을 지속할 것”이라고 덧붙였다.\n  외교부는 전날 터키가 사전 협의 없이 이스탄불에 입국하는 한국인에 대해 입국 금지를 한 데 대해 김필우 유럽국장이 이날 외메르 주한터키 대사대리를 초치했다고 밝혔다.\n  김 국장은 우리 국민들이 많은 불편을 겪게 된 데 터키 측에 심대한 유감을 표했고, 외메르 대사대리는 우리 여행객의 신속한 귀국을 위해 적극 협조하도록 하겠다고 답했다고 외교부는 전했다.\n ",
		"passage_Cnt": 1204
	},
	"Annotation": {
		"summary1": "코로나19와 관련하여 한국민의 입국 금지 또는 검역을 강화한 나라가 증가하면서 외교 당국은 그 중 경제 교류가 많은 국가에 대해 입국 절차를 완화하도록 할 계획이다.",
		"summary2": null,
		"summary3": "한국민에 대해 입국을 금지하거나 검역을 강화한 국가 수는 지난주 초 18곳에서 일주일새 4배가량 급증했다. 이에 따라 외교 당국은 현재 한국민에 대한 입국 금지·제한 중인 82곳 가운데 경제 교류가 많은 국가에 대해 입국 절차를 완화하도록 외교력을 집중할 계획이다. 2일 오후 7시 현재 신종 코로나바이러스 감염증(코로나19) 관련해 한국인 또는 한국발 외국인의 입국을 금지하거나 격리 등 검역 강화 조치를 한 국가 및 지역은 모두 82곳이다.",
		"summary_3_cnt": 250
	}
}