{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15289",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "北말폭탄에 북·미관계도 최악인데···與 '나홀로 종전선언' 추진",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15289-00001",
		"passage": " 북한의 잇따른 말 폭탄으로 남·북 및 북·미관계가 최악으로 치닫고 있는 상황에서 국회가 '종전선언' 결의안을 제출하겠다고 밝히면서 자칫 미국과의 대북 정책 공조에 엇박자가 될 수 있다는 우려가 제기되고 있다.\n   14일 더불어민주당·정의당·열린민주당 등 범여권 국회의원 173명은 6·15 공동선언 20주년을 맞아 '한반도 종전선언 촉구 결의안'을 국회에 제출하겠다고 밝혔다.\n  그러나 미국은 “북한의 비핵화 진전없는 종전선언은 불가하다”는 입장이 명확하다.\n  소식통들에 따르면 지난 2018년 9월 문재인 대통령과 김정은 북한 국무위원장의 평양 회담을 앞두고 남북 차원의 종전선언을 검토했다.\n  그러나 이 무렵 임명된 스티브 비건 미 국무부 대북특별대표(현 국무부 부장관)는 “북한이 구체적으로 비핵화 행동을 취할 때까지 종전선언은 어렵다”며 부정적인 입장을 한국에 전달했다고 한다.\n   미국 측은 지난해 2월 하노이 2차 북·미 정상회담에서 종전선언으로 볼 수 있는 항목을 북측에 제안했지만, 북측이 미국이 원하는 비핵화의 ‘최종상태(end state)’와 이에 이르는 로드맵 합의를 거부하면서 최종 성사되지는 않았다.\n  북한도 당시 종전선언 채택 보다는 대북 제재 해제에 올인하고 있었다.\n   한 외교 소식통은 \"미국이 종전선언 자체에 대해 반대하는 입장은 아니고 비핵화를 위한 긍정적 협상 카드로 본다”면서도 “다만 쌍방간의 조치가 없는 일방적 종전선언은 인정할 수 없다는 취지\"라고 설명했다.\n    그런 맥락에서 국회가 ‘나 홀로 종전선언’을 이 시점에 추진하려는 움직임에 대해 우려가 나온다.\n  제임스 김 아산정책연구소 선임연구위원은 “북한이 공격적 성명과 담화를 쏟아내는 상황에서 지금은 북한이 새롭게 들고나온 접근법에 대한 한·미 간 근본적인 논의가 필요한 때”라며 “이런 마당에 여당 중심으로 종전선언을 밀어붙이면 미국은 ‘한국 대북정책의 목표가 과연 비핵화인가’에 대한 근본적 의문을 품게 될 것”이라고 우려했다.\n   종전선언을 통해 북측으로부터 얻을 수 있는 게 명확하지 않은 상황에서, 나쁜 행동에 당근을 주는 인상만 불러일으킬 거라는 얘기다.\n  미 국무부는 14일(현지시간)에도 대변인실 논평을 통해 “북한의 최근 행동과 담화들에 실망했다”며 “미국은 북한과의 관계 개선 노력에 있어 동맹국인 한국과 계속 긴밀하게 조율하고 있다”고 밝혔다.\n  한국 정부는 그간 종전선언이 전쟁 종식의 최종 목표인 ‘평화 협정’의 일부라고 설명해왔다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "남북과 북미관계가 최악으로 이르고 있는 상황에서 국회가 평화 회담을 앞두고 종전선언을 검토했으나 미국은 북한이 비핵화 할 때까지 종전선언은 어렵다며 부정적인 입장을 표했다.  ",
		"summary2": "북한의 잇따른 말 폭탄으로 남·북 및 북·미관계가 최악으로 치닫고 있는 상황에서 국회가 '종전선언' 결의안을 제출하겠다고 밝히면서 자칫 미국과의 대북 정책 공조에 엇박자가 될 수 있다는 우려가 제기되고 있다. 소식통들에 따르면 지난 2018년 9월 문재인 대통령과 김정은 북한 국무위원장의 평양 회담을 앞두고 남북 차원의 종전선언을 검토했다. 그러나 이 무렵 임명된 스티브 비건 미 국무부 대북특별대표(현 국무부 부장관)는 “북한이 구체적으로 비핵화 행동을 취할 때까지 종전선언은 어렵다”며 부정적인 입장을 한국에 전달했다고 한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}