{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25038",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"김정은 손바닥서 놀아났다\" 盧정보맨들이 본 '총살전 6시간'",
		"author": "김상진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25038-00001",
		"passage": "북한군이 우리 국민을 사살할 때까지 6시간 동안 정부가 아무런 대응을 하지 않은 것을 두고 노무현 정부에서 일했던 전직 고위 정보당국자들이 질타를 쏟아냈다.\n      참여정부 당시 정보 당국에 있었던 복수의 고위 관계자들은 27일 중앙일보에 \"정부는 북측이 응답을 하든 안 하든 청와대, 국정원, 판문점 연락사무소 등 핫라인을 총동원해 생환 노력을 해야 했다\"고 지적했다.\n  ◇\"文만 보이고 국민은 안 보이나\"특히 전직 관계자들은 이번 사건을 전후해 남북 정상 간 친서와 북측 통일전선부 명의의 전통문이 오간 것을 언급하면서 정부의 소극적인 대응을 비판했다.\n  익명을 원한 전직 고위 정보당국자 A씨는 \"문재인 정부가 무계획적으로 대응한 게 여실히 드러난다\"며 \"실종되면 핫라인이 가동되든 안 되든 북측에 '특별한 관심을 가져달라.\n  구조해달라'고 요청하는 게 당연하다\"고 말했다.\n  또 \"그래야 국민에게 일종의 면피가 되고, 남북대화를 여는 계기도 되는 게 아닌가.\n  그만큼 현재 안보라인이 무능력하다는 뜻\"이라고 비판했다.\n  또 다른 전직 고위 정보당국자 B씨는 \"친서만으로도 사건 이전에 핫라인이 살아있었다는 정황은 명백하다\"며 \"코로나19 상황 등으로 친서를 제3국 접촉으로 받긴 힘들었을 것이다.\n  친서 교환은 국정원 팩스로 추정된다\"고 말했다.\n  이어 \"북측이 서훈 실장에 대한 냉랭한 감정이 남아 있어서 청와대가 아닌 국정원을 통해 친서가 오갔을 확률이 높아 보인다\"고도 했다.\n  그러면서 \"아무리 최근 남북관계가 안 좋아도 이런 핫라인을 통해 반드시 상황을 확인하고 조처를 해야 했다\"고 강조했다.\n  문재인 대통령에게 이튿날 아침 '늑장보고'가 이뤄진 것에 대해서도 비판이 나왔다.\n  B씨는 \"새벽에 청와대에서 안보실장 주재로 관계장관회의까지 열었다는 건 그만큼 사안을 중요하게 봤다는 것 아닌가\"라면서 \"대통령을 깨워서라도 보고했어야 한다.\n  안보실은 문재인 대통령만 보이고 국민은 안 보이느냐\"고 말했다.\n   ◇\"北의 치밀한 계획에 놀아났다\"전직 고위 정보당국자들은 이번 사건을 둘러싼 북측의 대응을 놓고는 \"북한이 매우 정교하고 치밀하게 계획을 준비한 정황이 엿보인다\"며 \"문재인 정부는 김정은 손바닥 위에서 놀아난 것\"이라고 말했다.\n  전직 고위 정보당국자 A씨는 \"북한은 다각도로 이번 사건의 효용성을 극대화하고자 했을 것\"이라면서 \"남북관계가 어려우면 국민도 못 지킨다는 메시지가 하나고, 문재인 정권엔 우리가 가만히 안 있을 것이라는 메시지를 줬다\"고 풀이했다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "참여정부 당시 고위 관계자들은 정부가 우리 국민이 사살될 때까지 아무런 대응이나 생환 노력을 하지 않은 것에 대해 질타를 쏟아냈다.",
		"summary2": "북한군이 우리 국민을 사살할 때까지 6시간 동안 정부가 아무런 대응을 하지 않은 것을 두고 노무현 정부에서 일했던 전직 고위 정보당국자들이 질타를 쏟아냈다. 참여정부 당시 정보 당국에 있었던 복수의 고위 관계자들은 27일 중앙일보에 \"정부는 북측이 응답을 하든 안 하든 청와대, 국정원, 판문점 연락사무소 등 핫라인을 총동원해 생환 노력을 해야 했다\"고 지적했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}