{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10744",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"뇌물전과\" 김종인 겨눈 홍준표…악연 시작은 8일전 아닌 8년전",
		"author": "김기정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10744-00001",
		"passage": "“정치 감각과 경륜으로 봤을 때 김종인 말곤 대안이 없다.\n ” (17일 중앙일보 통화)“인제 그만 정계에 기웃거리지 말라.\n ” (25일 페이스북) 김종인 전 미래통합당 총괄선대위원장을 향한 홍준표 전 자유한국당(통합당 전신) 대표의 평가가 8일새 돌변했다.\n  통합당의 총선 참패를 수습할 적임자로 김 전 위원장을 띄웠던 홍 전 대표는 입장을 바꿔 김 전 위원장의 뇌물 전력을 거론했다.\n  부정으로 얼룩진 인사가 당의 간판이 돼선 안 된다는 논리다.\n  8일새 돌변한 홍준표홍 전 대표의 입장 변화 계기는 김 전 위원장의 24일 인터뷰가 주요 이유로 꼽힌다.\n  김 전 위원장은 이날 한 언론과의 인터뷰에서 차기 대권 후보로 “가급적이면 70년대생 가운데 경제에 대해 철저하게 공부한 사람이 후보로 나서는 게 좋을 것 같다”며 “지난 대선에 출마한 사람들 시효는 끝났다고 본다”고 했다.\n  차기 대권을 염두에 둔 홍 전 대표와 유승민 의원, 안철수 국민의당 대표를 겨냥한 것이다.\n  이후 홍 전 대표의 비판 강도는 높아졌다.\n  페이스북에 “차떼기 정당 경력을 가진 우리당 대표를 뇌물 경력 있는 사람으로 채우는 게 이치에 맞는 일인가?”(25일), “정치판에서 개혁 운운하며 노욕을 채우는 것은 더는 용납할 수가 없다”(26일) 등이었다.\n   특히 홍 전 대표는 1993년 동화은행 비자금 사건 당시 김 전 위원장의 뇌물수수 자백을 자신이 직접 끌어냈다고 주장했다.\n  당시 주임검사이던 함승희 전 의원의 부탁으로 조사실에 들어가 “가인 김병로(초대 대법원장) 선생의 손자가 거짓말하는 것이 부끄럽지 않으냐”고 말하자 김 전 위원장이 범죄사실을 털어놨다는 것이다.\n  이와 관련해 김 전 위원장은 “홍 전 대표에게 조사받은 사실이 없다”고 반박했다.\n   8년 전 악연도 소환일각에선 홍 전 대표의 날 선 비판 저변엔 8년 전 ‘김종인과의 악연’이 작용했을 것이란 분석도 나온다.\n  2012년 19대 총선 공천을 앞두고 홍 전 대표와 새누리당 비대위원이던 김 전 위원장은 강하게 충돌했다.\n   이명박 정부 말기 침체한 당을 되살리기 위해 들어선 ‘박근혜 비대위’ 일원으로 한나라당에 몸담은 김 전 위원장은 당명을 새누리당으로 바꾸고 당 인적 구조에 칼을 들이대는 등 이른바 개혁 작업을 주도했다.\n  당시 언론에선 비대위원 6인의 ‘무차별 난사(亂射)’란 표현까지 등장했다.\n  유탄은 홍 전 대표에게도 날아왔다.\n  당시 비대위에선 “현 정권 공신이나 당 대표를 지낸 사람들이 ‘우리 책임 아니다’라고 하는 것은 정치적 도의가 아니다.\n ",
		"passage_Cnt": 1263
	},
	"Annotation": {
		"summary1": "김 전 위원장이 지난 대선에 출마한 사람들의 시효는 끝났다고 발언하자 차기 대권을 염두에 둔 홍 전 대표가 김 전 위원장의 뇌물 전력을 언급했다.",
		"summary2": "통합당의 총선 참패를 수습할 적임자로 김 전 위원장을 띄웠던 홍 전 대표는 입장을 바꿔 김 전 위원장의 뇌물 전력을 거론했다. 차기 대권을 염두에 둔 홍 전 대표와 유승민 의원, 안철수 국민의당 대표를 겨냥한 것이다. 김 전 위원장은 이날 한 언론과의 인터뷰에서 차기 대권 후보로 “가급적이면 70년대생 가운데 경제에 대해 철저하게 공부한 사람이 후보로 나서는 게 좋을 것 같다”며 “지난 대선에 출마한 사람들 시효는 끝났다고 본다”고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}