{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25647",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"장사익 찍으니 희로애락 찍히더라\" 71세 친구의 특별한 사진",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25647-00002",
		"passage": " 동생은 이 음악회 이후 보름 만에 하늘나라로 떠났다.\n   동생은 웃고, 그는 울었다 보름 후 장사익은 동생의 장례식장에서 눈물을 삼키며 노래를 불렀다.\n  장사익이 \"동생은 웃고, 나는 울고\"라고 말한 이 순간도 한장의 사진으로 남았다.\n  김 작가는 \"그는 동생을 가리켜 늘 '형 같은 아우'라고 했다.\n  동생 영정 앞에서 노래하던 그의 얼굴에 사랑하던 동생을 잃은 슬픔이 절절했다\"고 말했다.\n   장사익은 \"찬바람이 불던 4월의 그 날을 아직도 잊을 수 없다\"면서 \"노래라는 것은 TV 나 공연 무대에서만 부르는 게 아니다.\n  삶 한가운데서 부르는 게 노래\"라고 말했다.\n  이어 \"사람들이 기쁠 때나 슬플 때나 노래로 축하하고 달래줄 수 있어 감사하다\"며 \"친구가 찍어준 사진을 보니 오히려 내 곁을 지켜준 사람들이 많았음을 실감했다.\n  그러니 이보다 더 좋은 인생이 있겠느냐\"고 반문했다.\n     오십대 중반에 만나 친구가 되었다  장사익과 김녕만은 동갑내기다.\n  두 사람은 2004년 각각 공연과 전시를 위해 찾은 광주에서 처음 만났다.\n  둘 다 오십 넘은 나이였고, 고향도 각각 충남 광천과 전북 고창으로 달랐지만 서로 '형'이라 부르며 친구가 됐다.\n  어느 날 장사익이 불쑥 전화해서 \"지금 뭐혀? 빨리 우리 집에 와봐.\n  인왕산 벚꽃이 아주 기맥혀\"하면, 그는 횡하니 친구 집으로 달려가는 사이가 됐다.\n   김 작가는 \"지난 30년 동안 대통령부터 서민들까지 숱한 사람을 만나 촬영했지만 카메라 앞에서 장사익 친구처럼 순수한 사람은 처음이었다\"고 했다.\n  \"카메라 앞에서나, 뒤에서나 늘 한결같은 친구(장사익)의 모습에 매료됐다\"면서 \"완벽한 외모를 갖춘 배우보다 (장사익이) 더 포토제닉했다.\n  15년간 그를 계속 촬영하게 한 힘은 순전히 그의 인간적인, 너무나 인간적인 모습 때문이었다\"고 강조했다.\n   \"그는 정말 할머니들을 즐겁게 하는 사람이다.\n  폼 잡는 것도 전혀 없고, 그에겐 높은 사람도 낮은 사람도 없다.\n  찍은 사진을 보니 그 안에 장사익 개인보다 삶의 희로애락이 다 있더라.\n  내 사진이 그와 만나면서 여유를 배우게 됐다.\n \"  \"우리는 참 고마운 인연\"  장사익은 \"녕만이 친구는 사진을 찍으면서 순간을 놓치면 영원을 놓친다는 말을 하곤 했다.\n  이 사진집을 보면서 그 말이 무슨 뜻인지 알게 됐다.\n  강물처럼 흘러가고 사라지는 순간순간을 이렇게 한 권의 기록으로 마주하니 가슴 뭉클하고 고맙고 또 고맙다\"고 했다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "장 씨는 슬플 때나 기쁠 때나 노래로 사람들을 축하하고 위로할 수 있어 감사하다며 무대만이 아니라 삶 한가운데서 부르는 것이 노래라고 말했다. ",
		"summary2": "장사익은 \"찬바람이 불던 4월의 그 날을 아직도 잊을 수 없다\"면서 \"노래라는 것은 TV 나 공연 무대에서만 부르는 게 아니다. 삶 한가운데서 부르는 게 노래\"라고 말했다. 이어 \"사람들이 기쁠 때나 슬플 때나 노래로 축하하고 달래줄 수 있어 감사하다\"며 \"친구가 찍어준 사진을 보니 오히려 내 곁을 지켜준 사람들이 많았음을 실감했다. 그러니 이보다 더 좋은 인생이 있겠느냐\"고 반문했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}