{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19162",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "환경단체 반대에도 주민은 81% 찬성···월성원전 셧다운 면했다",
		"author": "김남준",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19162-00002",
		"passage": " 하지만 탈원전을 주장하는 시민단체와 일부 주민의 반발에 주민 여론 수렴과정을 거치게 된 것이다.\n  여론조사 과정도 순탄치 않았다.\n  원래 재검토위는 사용후핵연료 영구저장시설 등 중장기관리정책 공론화를 먼저 진행하기로 했다.\n  이후 월성 원전 맥스터 등 지역 단위 논의를 이어갈 예정이었다.\n  하지만 19개월 걸리는 맥스터 건설 기간을 고려하면 적어도 8월 안에는 공사를 시작해야 한다는 우려가 나오면서 별도로 월성 원전 맥스터 건설 논의를 병행한 것이다.\n  이 과정에서 반대하는 시민단체와 대립이 커졌다.\n  급기야 월성 원전 첫 사전설명회 직전 당시 정정화 재검토위 위원장이 \"시민단체 의견을 반영하지 않았다\"며 재검토위 해체를 요구하며 사퇴했다.\n  일부 시민단체는 월성 원전에 영향을 받는 울산 주민 의견도 함께 물어야 한다며 반발했다.\n  하지만 가장 중요한 이해당사자인 지역 주민이 압도적 찬성을 보내면서 맥스터 추가 건설에 속도가 붙게 됐다.\n  곳곳이 시한폭탄…\"탈원전 사회적 합의부터\"월성 원전은 최악의 가동중단 사태를 피하게 됐지만, 사용후핵연료 처리 문제를 놓고 갈등은 이제 시작이라는 의견이 지배적이다.\n  실제 전국 25개 원자발전소에서 사용후핵연료가 넘쳐나고 있지만, 아직 종합 관리 계획을 마련하지 못하고 있다.\n  특히 고리 원전을 시작으로 정부가 원전 해체 사업을 본격 진행하면 이 같은 갈등이 더 증폭될 수밖에 없다.\n  해체가 결정된 고리 원전의 경우 오규석 기장군수가 \"사용후핵연료 중장기 관리방안을 수립하라\"며 지난 7일 청와대 앞에서 1인 시위를 벌였다.\n  재검토위는 이미 전국단위 의견 수렴을 진행하고 있는 만큼 올해 말까지 사용후핵연료 중장기 관리방안 권고안을 내겠다는 입장이다.\n  하지만 정부가 탈원전 등 새로운 에너지 정책 방향에 대한 사회적 합의를 하지 못한다면 사용후핵연료 처리를 놓고 벌어지는 갈등은 더 커질 수밖에 없다.\n  이덕환 서강대 화학과 교수는 \"(근본 문제인) 탈원전 정책에 대해서도 찬반이 극심한 상황이기 때문에 재검토위가 사용후핵연료 처리 관련해서 할 수 있는 일은 제한적\"이라며 \"앞으로도 원전 관련 갈등이 커질 것\"이라고 지적했다.\n  김유홍 지질자원연구원 방사성폐기물지층처분연구단장은 최근 TV 토론회에서 “핀란드는 1983년 정치적 합의를 바탕으로 사용후핵연료 관리 원칙을 결정하고, 이를 꾸준히 준수하고 있다”며 “영구처분시설을 지을 때 가장 중요한 게 사회적 수용성인데, 정부가 바뀔 때마다 원칙이 바뀌면 국민이 신뢰하기 힘들 것”이라고 말했다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "해체가 결정된 고리 원전을 시작으로 정부가 원전 해체 사업을 본격화하면 사용후핵연료 처리 문제에 대한 갈등도 시작될 것이라는 의견이 우세하다.",
		"summary2": "월성 원전은 최악의 가동중단 사태를 피하게 됐지만, 사용후핵연료 처리 문제를 놓고 갈등은 이제 시작이라는 의견이 지배적이다. 특히 고리 원전을 시작으로 정부가 원전 해체 사업을 본격 진행하면 이 같은 갈등이 더 증폭될 수밖에 없다. 해체가 결정된 고리 원전의 경우 오규석 기장군수가 \"사용후핵연료 중장기 관리방안을 수립하라\"며 지난 7일 청와대 앞에서 1인 시위를 벌였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}