{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06881",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[시론] 역학조사도 이젠 스마트폰과 빅데이터 활용하자",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06881-00001",
		"passage": "세계 110여개 국가를 공격하는 코로나19 같은 바이러스 감염병은 한 번으로 끝나지 않을 것이다.\n  앞으로도 변이된 모습으로 출현해 인류를 위협하고 괴롭힐 것이다.\n  국민과 의료진의 힘으로 이번 코로나19 사태를 어떻게든 극복하겠지만, 그것이 끝은 아니다.\n  앞으로 빈번할 유사 상황에 대비해 선행조치를 해둬야 한다.\n  지금 백신과 치료제 개발이 진행 중이다.\n  그런데 방역에 있어 백신과 치료제만큼 중요한 것이 역학조사다.\n  역학조사란 감염자의 과거 동선과 만난 사람을 조사해 감염원과 감염 경로를 파악해내는 일이다.\n  그런데 역학조사 대상자가 엄청나게 급증하면 지금처럼 조사관이 일일이 묻고 확인하는 방식의 역학조사는 소모적이다.\n  정확도가 떨어지며 조사관에게는 위험한 작업이 된다.\n  수많은 대상자를 조사하기도 어렵지만, 그 대상자도 하루 이틀이 아닌 여러 날의 동선과 만난 사람 모두를 정확히 기억해내기 어렵다.\n  더욱이 신천지 경우처럼 감추고 싶은 개인정보 문제가 끼어들면 역학조사에 시간은 더 걸리고 정확도는 더 떨어진다.\n  정확도가 떨어지면 방역 대책의 효율을 기대하기 어렵다.\n  역학조사가 부실해져 역학조사의 효용이 사라지게 한다.\n  이런 문제를 해결하기 위해 정보기술(IT)을 활용하는 방법은 없을까.\n  현대사회에 개인들 대부분은 스마트폰을 사용한다.\n  스마트폰 위치정보를 활용하면 개인의 어떤 시점의 위치를 특정할 수 있다.\n  이런 위치정보를 일정 간격으로, 일정 기간 모아둔 데이터가 있다면 어떨까.\n  예컨대 20분 간격으로 2주일간 모은 데이터를 인공지능(AI)을 활용해 빅데이터 분석하면 아주 획기적인 결과를 얻을 수 있다.\n  많은 조사관 인력을 투입해 위험을 감수하고 힘들게 조사하고도 부정확할 수밖에 없는 역학조사를 쉽고 정확하게 실시간으로 해낼 수 있다.\n  언제 어디에 얼마나 많은 사람이 모여 어떻게 전파가 일어났을지 쉽게 밝혀낼 수 있다.\n  시점에 따른 감염 위험지역을 지도에 표시해 감염 예방에 도움을 줄 수도 있다.\n  체온 측정 기능도 스마트폰에 쉽게 장착할 수 있다.\n  그러면 스마트폰을 사용할 때마다 체온정보를 얻을 수 있다.\n  이렇게 위치 정보와 체온 정보가 저장된 데이터가 있으면 한 차원 높은 역학조사와 방역 대책이 가능해진다.\n  이에 필요한 IT 비용을 산출해보면 우려만큼 크지 않다.\n  통신 3사와 정부가 협력하면 충분히 감당할 수 있는 수준이다.\n  다만 빅데이터 역학조사에 걸림돌이 있다면, 그것은 개인정보보호 문제다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "한 번으로 끝나지 않을 코로나19 같은 감염병은 AI를 활용해 빅데이터를 분석하면 실시간으로 정확한 역학조사를 할 수 있다.",
		"summary2": "세계 110여개 국가를 공격하는 코로나19 같은 바이러스 감염병은 한 번으로 끝나지 않을 것이다. 예컨대 20분 간격으로 2주일간 모은 데이터를 인공지능(AI)을 활용해 빅데이터 분석하면 아주 획기적인 결과를 얻을 수 있다. 많은 조사관 인력을 투입해 위험을 감수하고 힘들게 조사하고도 부정확할 수밖에 없는 역학조사를 쉽고 정확하게 실시간으로 해낼 수 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}