{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03736",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"美 CIA, 40년간 120개국 기밀 엿들었다···동맹 한국도 포함\"",
		"author": "신혜연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03736-00001",
		"passage": "미국 정부가 40여년간 암호장비 회사를 몰래 소유해 120여 개국의 기밀 정보를 빼돌려 온 것으로 드러났다.\n    워싱턴포스트는 11일(현지시간) 중앙정보국(CIA) 내부 문서와 관련자 인터뷰를 통해 미국 CIA가 1970년부터 2018년까지 암호장비 업체 크립토AG에 관여하며 120여 개국을 상대로 첩보 작전을 펼쳐왔다고 폭로했다.\n    WP에 따르면 크립토AG의 고객 국가 중엔 이란과 라틴 아메리카 군부 정권, 미국의 핵 라이벌인 인도와 파키스탄, 심지어 교황이 다스리는 작은 국가인 바티칸까지 포함돼 있었다.\n    CIA는 옛 서독 시절에 만들어진 독일 연방정보부(BND)와 공조 하에 스위스 암호장비 회사 크립토AG를 실질적으로 운영해왔다.\n  이 회사를 통한 기밀 확보작전은 '루비콘'이란 이름으로 불렸다.\n  미 국가안보국(NSA)도 첩보 활동에 가담했다.\n     중동 평화협정 하며 '적들의 대화' 엿들어  WP는 미국 정부에서 루비콘 작전을 이용한 사례도 공개했다.\n    1978년 이집트와 이스라엘, 미국이 모여 중동 평화협정을 맺을 당시 NSA는 크립토AG를 통해 이집트 대통령의 통신 내역을 입수했다.\n    1979년에는 이란에서 미국 대사관 습격 사건이 벌어졌고, CIA는 지미 카터 당시 대통령에게 암호장비를 통해 입수한 이란 측 반응을 바로 전달했다.\n    1986년 로널드 레이건 미 대통령이 독일 베를린 나이트클럽 폭탄테러에 대한 대응으로 리비아 공습을 결정하는 데도 루비콘 작전이 영향을 미쳤다.\n     CIA는 루비콘 작전을 수행하던 중 카터 당시 대통령의 동생 빌리 카터가 리비아 국가원수의 돈을 받고 활동한다는 단서를 잡아내기도 했다.\n  해당 사건은 법무부로 넘어가 연방수사국(FBI)이 조사했지만 기소는 되지 않았다.\n    CIA, \"첩보의 세계에 친구란 없다\"  '동료'인 BND와의 공조는 1992년 사건을 계기로 깨졌다.\n  크립토AG의 판매 담당 직원 한스뷸러가 이란에서 구금 끝에 풀려났는데, 이후에 언론 인터뷰에서 자신의 직장이 정보당국과 연계된 것 같다는 의심을 흘렸기 때문이다.\n  이를 계기로 BND는 루비콘 작전에서 손을 뗐다.\n    미국의 첩보 작전은 동맹국과 적국을 가리지 않았다.\n  미국과 독일은 어느 나라를 대상으로 정보를 캐낼 것인 지를 두고 자주 다퉜는데, WP에 따르면 미국은 \"동맹이든 적이든 구분하지 않고 장비를 사게 해야 한다\", \"첩보의 세계에 친구란 없다\"는 입장이었다고 한다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "워싱턴포스트는 미국 CIA가 암호장비 업체 크립토AG에 관여하며 이란과 바티칸 등 120여 개국에 대한 첩보 작전을 벌여 왔다고 밝혔다.",
		"summary2": "워싱턴포스트는 11일(현지시간) 중앙정보국(CIA) 내부 문서와 관련자 인터뷰를 통해 미국 CIA가 1970년부터 2018년까지 암호장비 업체 크립토AG에 관여하며 120여 개국을 상대로 첩보 작전을 펼쳐왔다고 폭로했다. WP에 따르면 크립토AG의 고객 국가 중엔 이란과 라틴 아메리카 군부 정권, 미국의 핵 라이벌인 인도와 파키스탄, 심지어 교황이 다스리는 작은 국가인 바티칸까지 포함돼 있었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}