{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26517",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]'노영민 후임 우윤근' 이달 교체뒤 12월 개각설 급부상",
		"author": "강태화",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26517-00001",
		"passage": "노영민 대통령 비서실장의 후임으로 우윤근 전 주러시아 대사를 임명하는 방안이 급부상하고 있다.\n   여권 핵심인사는 15일 중앙일보에 “우 전 대사에 대한 인사 검증 동의서가 제출돼 이미 사전 검증을 마친 것으로 안다”며 “다만 우 전 대사 본인이 비서실장직을 최종 제안받더라도 정중히 고사할 가능성이 있다고 들었다”고 전했다.\n    실제 우 전 대사는 주변에 “나보다 훌륭한 분들이 많다.\n  김부겸 전 의원 등 인사탕평에 상징성이 있는 인물이 마지막 비서실장을 맡는게 좋지 않겠느냐”는 말을 했다고 한다.\n   우 전 대사는 전남 광양에서 더불어민주당 소속으로 내리 3선을 한 여권의 중진이다.\n  2016년 총선에서 낙선하자 문 대통령은 대통령 취임 직후 그를 4강국인 러시아 대사로 임명했다.\n  초대 주중국 대사는 노 실장이었다.\n   특히 노 실장은 자신을 포함한 수석비서관 이상 6명이 집단 사표를 제출하기 전날인 8월 6일 우 전 대사와 함께 만찬을 한 것으로 확인됐다.\n  당시 상황을 잘 아는 인사는 “만찬에서 사표 제출 이후 상황에 대한 논의가 있었는지를 비롯해 어떤 논의가 이뤄졌는지에 대해서는 확인해 줄 수 없다”며 입을 닫았다.\n  그러면서도 “노 실장이 길면 두어달 더 직을 유지할 수 있겠지만 결국 거취에 변화가 있지 않겠느냐”고 말했다.\n   우 전 대사에 대한 검증은 8월에 이뤄졌다고 한다.\n  청와대 참모진이 집단 사표를 낼 무렵이다.\n   또다른 여권 인사는 “통상 12월 예산국회 직후를 개각의 시점으로 보는 시각이 많은데 상식적으로 새로 임명될 실장이 개각에 관여하는 편이 더 낫다”며 “개각에 앞서 비서실장 교체가 먼저 이뤄질 가능성을 배제할 수 없다”고 말했다.\n  그는 이어 “8월 청와대 개편 때 노 실장의 사표를 일단 반려했기 때문에 문 대통령으로서도 노 실장에 대한 배려는 이미 충분히 한 것으로 본다”며 “빠르면 국감감사 직후인 이달말 실장 교체가 이뤄질 가능성도 있다”고 덧붙였다.\n   여권에선 우 전 대사와 함께 최재성 정무수석의 실장 승진 가능성도 제기된다.\n  실제 청와대 내에서는 “최 수석 발탁 이후 정무수석의 발언력이 그 어느 때보다 확대됐다”는 평가가 나온다.\n  김현미 국토교통부 장관 역시 후보로 거론되지만 아직까지는 부동산 정책이 발목을 잡고 있다는 분석이 우세하다.\n  양정철 전 민주연구원장의 경우도 “기용이 쉽지 않을 것”이란 목소리가 많다.\n      비서실장 교체는 문재인 정부 3기 개각과 맞물려 있다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "대통령 비서실장으로 우 전 대사가 물망에 올랐지만 평소 본인보다 훌륭하고 인사탕평에 상징성이 있는 사람이 비서실장을 해야 한다고 했던 우 전 대사가 제안을 거절할 가능성이 있다.",
		"summary2": "실제 우 전 대사는 주변에 “나보다 훌륭한 분들이 많다. 김부겸 전 의원 등 인사탕평에 상징성이 있는 인물이 마지막 비서실장을 맡는게 좋지 않겠느냐”는 말을 했다고 한다. 여권 핵심인사는 15일 중앙일보에 “우 전 대사에 대한 인사 검증 동의서가 제출돼 이미 사전 검증을 마친 것으로 안다”며 “다만 우 전 대사 본인이 비서실장직을 최종 제안받더라도 정중히 고사할 가능성이 있다고 들었다”고 전했다. 노영민 대통령 비서실장의 후임으로 우윤근 전 주러시아 대사를 임명하는 방안이 급부상하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}