{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07305",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[톡톡에듀] 과학상자, 로봇으로...코로나 개학 연기 집에서 도전하는 메카코딩 미래교육 ",
		"author": "김현주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07305-00002",
		"passage": "” 일반 아이들이 혼자 도전하기 어려워 보이는데, 사교육의 도움이 필요한 건 아닌가.\n “소프트웨어 교육이 학교 현장에 도입되기 이전에는 많은 대회에서 코딩 학원, 로봇학원에 다닌 학생이 유리했던 것이 사실이다.\n  공교육과 학생·학부모가 가진 정보가 부족했기 때문이다.\n  지금은 달라졌다.\n  충분히 혼자 할 수 있다.\n  공교육의 방과 후 수업이나, 학교 교사의 도움을 받기도 쉬워졌다.\n  물론 처음 접할 때 낯설고 복잡한 용어 자체에서 오는 부담감은 있을 것이다.\n  하지만 지금은 메카트로닉스 대회만 하더라도 인터넷과 방과 후 수업, 시중 도서를 통해 정보를 손쉽게 얻을 수 있다.\n ”  특정 로봇이나 교구 업체에 유리한 대회가 아니냐는 비판도 일부 있다.\n “메카트로닉스 대회의 경우 과학 상자가 아니어도 어떤 교구를 사용해도 되며 소프트웨어(코딩) 또한 엔트리나 아두이노 모두 사용해도 된다.\n  평소에 본인들이 익숙한 교구들을 활용해 제시되는 문제를 해결하는 창의력과 문제해결력 등 미래역량을 겨루는 축제다.\n  공교육에서 실시되는 첫 미래형 교육 대회인 메카트로닉스 대회가 흐지부지한 사이 특정 코딩 업체, 특정 로봇 및 코딩 교구에 익숙한 민간 대회는 수십, 수백 개가 활성화되어 있다.\n ” 부모가 어떻게 도와줘야 하나.\n “코딩이나 메이커, 메카트로닉스 대회 심사를 하다 보면 어느 지역의 어느 학원 학생 작품인지 감이 온다.\n  수백 개의 작품이나 아이디어가 똑같아서다.\n  학원에서 알려주는 대로 무한 반복 연습만 하다 보니 창의력이 떨어지는 경우가 많다.\n  그런데 아이디어가 참신한 작품을 보고 학생을 만나 이야기 나눠보니 엄마표 메카코딩 교육을 받은 학생이었다.\n  어머니가 직접 메카트로닉스 공부 및 코딩교육을 독학해 아이를 지도한 것이다.\n  정보는 이미 넘쳐나는 세상이다.\n  공교육이나 사교육에서 좋은 스승을 만날 수 있다면 좋겠지만 그렇지 않더라도 부모님이 충분히 좋은 스승이 될 수 있다.\n  학습이라기보다는 놀이처럼 생각하도록 이끌어보라.\n  초등 저학년 때에는 ‘엔트리’나 ‘스크래치’와 같은 놀이 중심의 블록 코딩이나 로봇 교구, 드론 등 기계 장치에 흥미를 느끼는 것이 좋다.\n  초등 고학년으로 갈수록 사물인터넷(IoT), 메카트로닉스, 메이커 교육 등으로 자연스럽게 옮겨 가면 된다.\n ”  구체적으로 초등 저학년 아이들이 집에서 할 수 있는 활동을 추천해달라.\n “메카코딩 미래 교육은 ‘소프트웨어 교육-〉하드웨어 교육-〉메카트로닉스 교육’의 3단계 순으로 발전한다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "정보를 손쉽게 얻을 수 있는 메카트로닉스 대회는 본인에게 익숙한 교구 활용이 가능하고 정보가 넘치는 세상이다보니 부모님이 좋은 스승이 될 수 있다.",
		"summary2": "“소프트웨어 교육이 학교 현장에 도입되기 이전에는 많은 대회에서 코딩 학원, 로봇학원에 다닌 학생이 유리했던 것이 사실이다. 공교육과 학생·학부모가 가진 정보가 부족했기 때문이다. 지금은 달라졌다. 충분히 혼자 할 수 있다. 공교육의 방과 후 수업이나, 학교 교사의 도움을 받기도 쉬워졌다. 물론 처음 접할 때 낯설고 복잡한 용어 자체에서 오는 부담감은 있을 것이다. 하지만 지금은 메카트로닉스 대회만 하더라도 인터넷과 방과 후 수업, 시중 도서를 통해 정보를 손쉽게 얻을 수 있다. ” 특정 로봇이나 교구 업체에 유리한 대회가 아니냐는 비판도 일부 있다. “메카트로닉스 대회의 경우 과학 상자가 아니어도 어떤 교구를 사용해도 되며 소프트웨어(코딩) 또한 엔트리나 아두이노 모두 사용해도 된다. 평소에 본인들이 익숙한 교구들을 활용해 제시되는 문제를 해결하는 창의력과 문제해결력 등 미래역량을 겨루는 축제다. 공교육에서 실시되는 첫 미래형 교육 대회인 메카트로닉스 대회가 흐지부지한 사이 특정 코딩 업체, 특정 로봇 및 코딩 교구에 익숙한 민간 대회는 수십, 수백 개가 활성화되어 있다. ” 부모가 어떻게 도와줘야 하나. “코딩이나 메이커, 메카트로닉스 대회 심사를 하다 보면 어느 지역의 어느 학원 학생 작품인지 감이 온다. 수백 개의 작품이나 아이디어가 똑같아서다. 학원에서 알려주는 대로 무한 반복 연습만 하다 보니 창의력이 떨어지는 경우가 많다. 그런데 아이디어가 참신한 작품을 보고 학생을 만나 이야기 나눠보니 엄마표 메카코딩 교육을 받은 학생이었다. 어머니가 직접 메카트로닉스 공부 및 코딩교육을 독학해 아이를 지도한 것이다. 정보는 이미 넘쳐나는 세상이다. 공교육이나 사교육에서 좋은 스승을 만날 수 있다면 좋겠지만 그렇지 않더라도 부모님이 충분히 좋은 스승이 될 수 있다. 학습이라기보다는 놀이처럼 생각하도록 이끌어보라. 초등 저학년 때에는 ‘엔트리’나 ‘스크래치’와 같은 놀이 중심의 블록 코딩이나 로봇 교구, 드론 등 기계 장치에 흥미를 느끼는 것이 좋다. 초등 고학년으로 갈수록 사물인터넷(IoT), 메카트로닉스, 메이커 교육 등으로 자연스럽게 옮겨 가면 된다. ” 구체적으로 초등 저학년 아이들이 집에서 할 수 있는 활동을 추천해달라.",
		"summary3": null,
		"summary_3_cnt": null
	}
}