{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18459",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[양성희 논설위원이 간다] 아이돌 산업과 엘리트 체육 공통점 ‘합숙소’",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18459-00001",
		"passage": "K팝·K스포츠의 민낯“기획사와 데뷔조 계약을 했는데 먹지도 못하게 하고 잠도 거의 못 자고 학교도 못 가게 하면서 연습만 시켰다.\n  숙소 생활을 하면서 한 달에 한 번 집 가서 부모님 보는 것도 못하게 했다.\n ” “(회사가) 고등학생을 1년에 두 번이나 단식원에 보냈다.\n  48kg을 만들어야 한다며 일주일 동안 물만 먹고 지낸다.\n ” “아이가 조금만 잘못해도 계약 위반이라고 한다.\n  머리를 마음대로 자르는 것도 안 되고 SNS도 금지다.\n  아이가 견디지 못하고 나왔는데 무단이탈, 계약위반이라고 위약금을 물어내라고 한다.\n ” “기획사에서 아이들을 상품 다루듯이 거칠게 한다.\n ” “한 달에 한두 번 기획사에서 심리 상담을 제공하는데 심리상담 선생님이 회사 소속이다 보니 아이들을 설득시키는 거지, 아이 입장을 고려한 상담이 아니다.\n ” 지난 3월 콘텐츠진흥원이 펴낸 ‘2019 대중문화예술산업 실태조사’ 보고서에 실린 아이돌 연습생 부모들의 생생한 증언이다.\n  보고서에 따르면 아이돌은 평균 3년 정도 연습생 시절을 거쳐 70%가 데뷔했다.\n  세계가 주목하는 아이돌 육성 프로그램을 자랑하는 K팝이지만, 그 이면엔 아직도 기획사의 과도한 통제와 인권침해가 있다는 얘기다.\n   # 술자리 해프닝? 소속사의 갑질? 며칠 전 SNS에는 유명 남자 아이돌이 술자리에서 소속사 대표에게 머리를 얻어맞는 영상이 공개됐다.\n  인기 아이돌 인피니트의 두 멤버 남우현과 김성규가 데뷔 10주년을 맞아 SNS 라이브방송을 하던 중 벌어진 일이다.\n  소속사 울림엔터테인먼트 이중엽 대표가 남우현의 머리를 쥐어박았고 “니 얼굴은 80kg” “얼굴 최악이야”라는 막말과 욕설을 했다.\n  멤버들의 ‘군백기’(입대로 인한 공백기)에 라이브방송 등 팬 소통을 적극적으로 하라고 채근하고, 외모 관리가 필요하다고 지적하는 과정에서 나온 일이었다(남우현은 현재 사회복무 요원으로 군 복무 중이다).\n  멤버들은 웃어넘겼지만 당황한 기색이 역력했다.\n  국내 대표적인 K팝 아이돌 스타가 소속사 대표에게 모욕스런 언행을 당하는 장면이 글로벌 팬들 앞에 공개됐다.\n  비판이 쏟아지자 이중엽 대표는 공식 홈페이지를 통해 “경솔하고 부적절한 언행에 대해 사과드린다”며 팬과 두 멤버에게 사과했다.\n  그러나 이후 내부적으로 아이돌의 라이브 방송을 금지시켜 사안을 호도한다는 지적이 나왔다.\n  한 팬은 “상대가 30살 가까운 아이돌이다.\n  그저 격의 없는 술자리 해프닝으로 봐 넘기기에는 기분이 씁쓸하다”고 꼬집었다.\n ",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "2019 대중문화예술산업 실태조사에 의하면 아이돌 연습생들은 기획사의 과도한 통제와 인권침해를 받고 있다고 한다.",
		"summary2": "세계가 주목하는 아이돌 육성 프로그램을 자랑하는 K팝이지만, 그 이면엔 아직도 기획사의 과도한 통제와 인권침해가 있다는 얘기다. “기획사와 데뷔조 계약을 했는데 먹지도 못하게 하고 잠도 거의 못 자고 학교도 못 가게 하면서 연습만 시켰다. 숙소 생활을 하면서 한 달에 한 번 집 가서 부모님 보는 것도 못하게 했다. ” “(회사가) 고등학생을 1년에 두 번이나 단식원에 보냈다. 48kg을 만들어야 한다며 일주일 동안 물만 먹고 지낸다. ” “아이가 조금만 잘못해도 계약 위반이라고 한다. 머리를 마음대로 자르는 것도 안 되고 SNS도 금지다. 아이가 견디지 못하고 나왔는데 무단이탈, 계약위반이라고 위약금을 물어내라고 한다. ” “기획사에서 아이들을 상품 다루듯이 거칠게 한다. ” “한 달에 한두 번 기획사에서 심리 상담을 제공하는데 심리상담 선생님이 회사 소속이다 보니 아이들을 설득시키는 거지, 아이 입장을 고려한 상담이 아니다. ” 지난 3월 콘텐츠진흥원이 펴낸 ‘2019 대중문화예술산업 실태조사’ 보고서에 실린 아이돌 연습생 부모들의 생생한 증언이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}