{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22921",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "영웅 OK지만, 순교자 되긴 싫다…코로나 과로 유럽 의사들 파업",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22921-00002",
		"passage": "  프랑스 응급실 의료진은 지난해 6월 1일 프랑스 보건부 앞에 집결해 대규모 시위를 벌이기에 이르렀다고 AFP통신과 영국 일간지 가디언 등이 보도했다.\n  이들은 “이대로 가다간 세계적 수준의 프랑스 의료체계가 붕괴할 것”이라고 경고하고 “정부의 예산 삭감으로 환자의 안전을 보장할 수 없게 됐으며 실제로 상당한 사망을 초래했다”고 지적했다.\n    “농촌·소도시 의사 부족은 정부 책임”아울러 농촌과 소도시에 만연한 의사 부족 현상도 정부의 예산 삭감 때문이라고 지적하며 적극적인 해결을 요구했다.\n  의료체계에 대한 불만은 응급실 의료진에서 그치지 않았다.\n  다양한 분야의 프랑스 의료진 수천 명은 급기야 지난해 11월 14일 거리로 쏟아져 나왔다고 프랑스24가 보도했다.\n  이들은 파리에 집결해 ‘공공의료를 살리자’는 구호를 외치며 대규모 시위와 행진을 벌였다.\n  지난해 12월 1일에는 사태가 더욱 확대돼 전국 268개 병원이 파업에 들어갔다.\n  12월 10일에는 수련의까지 동참했다.\n  660명의 의사는 “병원이 죽어가고 있다”며 보건부 장관이 공공의료 개선과 관련한 협상에 응하지 않으면 사직하겠다고 경고했다.\n    코로나19 와중 파업 계속…7월 타결 유로뉴스는 프랑스 보건의료 노조가 의사를 비롯한 의료진의 급여를 올리고 공공의료 분야 정부 지출을 늘릴 것을 원한다고 전했다.\n  프랑스 의료진은 12월 16일 파리를 비롯한 전국에서 대규모 항의 시위를 벌였다.\n  뉴욕타임스(NYT)는 프랑스의 에마뉘엘 마크롱 대통령이 연금인상 요구와 의료진의 처우 개선 요구가 맞물린 전국적인 파업과 시위 사태를 겪으면서 어려운 상황에 부닥쳤다고 전했다.\n  독일 국제방송 도이체벨레(DW)는 파업과 시위로 파리가 마비됐다고 전하면서 프랑스 정부가 에펠탑 근무자부터 병원 의사에 이르는 광범위한 직종의 노동자들로부터 지출을 늘리라는 요구를 받고 있다고 전했다.\n    코로나 영웅 됐지만, 순교자 되기는 거부프랑스 의사와 간호사 등 의료진은 2020년 들어 코로나19가 전국으로 확산하는 상황에서 역병과 싸우면서 정부에 대해서 동일한 요구를 계속하며 협상에 나섰다.\n  AFP 통신에 따르면 프랑스 보건의료 노조는 “우리는 코로나19와의 싸움에서 영웅이 됐지만, 순교자가 되기는 거부한다”며 대우와 근무조건 개선을 요구했다.\n  그 결과 지난 7월 13일 프랑스 보건의료 노조는 정부와 협상을 마무리하고 76억 유로(약 10조7200억원)를 지원금으로 보건의료 종사자들의 임금을 올리기로 했다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "프랑스 의료진 수천 명이 공공의료를 살리자고 대규모 시위와 행진을 벌이고 있으며 보건부 장관이 공공의료 개선 협상에 응하지 않으면 상당수의 의사들이 사직한다고 경고했다.",
		"summary2": "다양한 분야의 프랑스 의료진 수천 명은 급기야 지난해 11월 14일 거리로 쏟아져 나왔다고 프랑스24가 보도했다. 이들은 파리에 집결해 ‘공공의료를 살리자’는 구호를 외치며 대규모 시위와 행진을 벌였다. 660명의 의사는 “병원이 죽어가고 있다”며 보건부 장관이 공공의료 개선과 관련한 협상에 응하지 않으면 사직하겠다고 경고했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}