{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10152",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 \"韓 방위비 제안 내가 거절···부자나라인데 공평해야\"",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10152-00001",
		"passage": " 도널드 트럼프 미국 대통령이 19일 \"최근 한국의 방위비 금액 제안을 거부했다\"며 \"8500마일이나 떨어진 나라를 방어하는 데 더 공평한 대접을 받아야 한다\"고 말했다.\n  \"이는 병력 감축 문제가 아니라 한국의 방위비 기여에 관한 문제\"라며 주한미군 감축 시나리오 검토설에 대해선 선을 그었다.\n   트럼프 대통령의 한·미 방위비(SMA) 증액 요구 발언은 백악관 신종 코로나 정례 브리핑 도중 '문재인 대통령과 비공개로 주한미군 감축에 관한 4개 시나리오를 협상하고 있느냐'는 질문의 답변으로 나왔다.\n 부자나라인데 관계 공평해야그는 \"여러분이 알듯 문 대통령과 최근 좋은 대화를 나눴고 나는 내 친구 문 대통령의 멋진 선거 승리를 축하했고 나도 이에 매우 기쁘다\"라고 말했다.\n  \"우리는 문 대통령과 한국이 미국을 금전적으로 돕는 데 대해 협상하고 있다\"며 \"우리는 2만 8000명에서 3만 2000명 병력을 그곳에 주둔하고 있기 때문\"이라고 덧붙였다.\n  이어 \"내가 협상에 참여하기 전까지 그들은 아주 적은 돈을 지불했다\"며 \"멋지고 대단한 나라를 방어하고 좋은 관계를 맺고 있지만, 우리가 하는 일에 대해 더 큰 비율(%)을 부담하라고 요구하고 있다\"라고 했다.\n  \"이건 공정하지 않다\"고 하면서다.\n  트럼프 대통령은 \"이는 병력 감축에 관한 문제가 아니라 그들이 자신의 나라를 방어하는 데 기여할 것이냐의 문제\"라며 주한미군 감축 시나리오에 대해선 직접 부인했다.\n  앞서 동아일보가 20일 외교 소식통을 인용해 \"트럼프 대통령이 지난달 말 한·미 실무 협상팀의 잠정 합의안을 거부한 직후부터 행정부가 주한미군 감축 방안을 담은 4개 시나리오를 검토하고 있다\"고 보도한 데 대해서다.\n  대신 \"그들이 지금 일정 액수의 금액을 제안했지만 내가 거부했다\"고 공개했다.\n  지난달 말 트럼프 대통령이 한국의 13% 방위비 인상 제안을 거부했다는 로이터통신 보도를 확인한 셈이다.\n  그는 \"우리가 엄청난 공헌을 하는 걸 아느냐고만 했다\"며 \"우리가 한국에 호감을 갖고 멋진 관계지만 공평하고 공정하게 대우받아야 한다\"라고 했다.\n  그러면서 \"이게 현 상황이며 무엇이 일어날지 말할 수 없지만, 곧 알게 될 것\"이라고 덧붙였다.\n    그는 이날 \"우리는 아주 부자나라를 80년 이상 방어하고 있다\"며 \"한국은 TV 세트와 배를 만들고 모든 것을 만든다\"라고 했다.\n  \"한국은 이제 1년에 10억 달러를 지불하는 데 (전체) 일부분에 지나지 않는다\"라며 \"한국과 좋은 관계지만 공평한 관계가 아니다\"라고 거듭 말했다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "그는 문 대통령의 선거 승리가 기쁘다고 말하며 본인들의 병력이 한국에 주둔하고 있기 때문에 문 대통령과 협상하고 있다고 말했다.",
		"summary2": "\"여러분이 알듯 문 대통령과 최근 좋은 대화를 나눴고 나는 내 친구 문 대통령의 멋진 선거 승리를 축하했고 나도 이에 매우 기쁘다\"라고 말했다. \"우리는 문 대통령과 한국이 미국을 금전적으로 돕는 데 대해 협상하고 있다\"며 \"우리는 2만 8000명에서 3만 2000명 병력을 그곳에 주둔하고 있기 때문\"이라고 덧붙였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}