{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29392",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"한복의 미학 알리는 사극 적극 제작해야 중국도 억지 못부려\"",
		"author": "서정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29392-00001",
		"passage": "“K팝을 비롯한 K컬처가 국제적으로 주목받고 있는 지금이 한복의 아름다움을 세계에 알릴 적기라고 생각해요.\n  넷플릭스 같은 글로벌 플랫폼을 통해 한복의 고유한 미감을 알릴 수 있는 사극이 많이 제작되고 널리 소개된다면 한복을 자기네 옷이라고 우기는 중국의 억지 주장도 안 먹히겠죠.\n ” 브랜드 ‘하무’를 운영하는 디자이너 이진희씨의 말이다.\n  한국예술종합학교에서 무대미술을 전공한 그는 23년째 무대의상과 영화·드라마 의상을 만들어왔다.\n  우리에게 친숙한 작품으로는 영화 ‘간신’, 드라마 ‘성균관 스캔들’ ‘구르미 그린 달빛’ 등을 꼽을 수 있다.\n  지난 6월 있었던 제56회 대종상 영화제에선 ‘안시성’으로 의상상을 수상했다.\n  최근 그는 두 개의 큰 행사를 치렀다.\n  지난 14일 서울 웨이브아트센터에서 열린 ‘2020 진주 실크 패션쇼-물의 춤, 생명과 환희의 색’은 진주 실크 홍보대사이기도 한 그가 예술 총감독으로서 기획한 행사다.\n  그동안 다양한 작품에서 진주 실크를 이용해 제작한 40여 점의 의상과 함께 국립무용단 수석무용수 장현수, 여창가곡 전수자(중요무형 문화재 제30호) 정마리, 국립창극단 대표 소리꾼 김준수, 현대무용팀 ‘시나브로 가슴에’의 공연을 무대에 올려 융복합 콘텐트의 패션쇼를 열었다.\n  2개의 대형 스크린에선 색의 물결이 미디어 아트로 상영되고, 정가·판소리·무용이 어우러져 물의 춤을 표현하는 가운데 흑색·적색·청색을 테마로 영화 ‘안시성’ ‘간신’ 그리고 드라마 ‘구르미 그린 달빛’ 의상들이 등장해 장관을 연출했다.\n  마지막에는 ‘하무’ 의상을 올려 우리 옷의 과거·현재·미래를 잇는 스토리텔링을 완성시켰다.\n  그가 이처럼 ‘물’을 강조한 것은 진주 실크의 탄생과 연관이 있다.\n  고려 왕실에 진상했다는 『고려사』 문헌기록으로 짐작해 700년 이상의 역사를 간직한 진주 실크는 남강의 맑은 수질 덕분에 선명하고 고운 결의 염색으로 유명하다.\n  1924년 근대식 실크 제지를 위한 동양염직소가 설립되면서 이후 진주 지역에는 현대식 설비를 갖춘 실크 공장들이 많이 세워졌다.\n  한때 100여 개가 넘는 실크 관련 업체가 번성했지만 현재는 그 절반 이하로 규모가 축소됐다.\n  한복이 주축이 됐던 생활모습이 달라지면서다.\n  하지만 여전히 전국 실크 생산의 70%이상을 담당하고 있는 진주 실크는 세계 5대 실크 명산지(이탈리아 꼬모, 프랑스 리옹, 일본 교토, 중국 항조우와 쑤저우, 한국 진주)로서의 자부심을 이어가고 있다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "무대 의상과 영화·드라마 의상을 만들어 온 디자이너 이 씨는 K컬쳐가 주목받고 있기 때문에 사극을 많이 제작해서 세계에 한복의 아름다움을 알릴 시기가 되었다고 말했다. ",
		"summary2": "“K팝을 비롯한 K컬처가 국제적으로 주목받고 있는 지금이 한복의 아름다움을 세계에 알릴 적기라고 생각해요. 넷플릭스 같은 글로벌 플랫폼을 통해 한복의 고유한 미감을 알릴 수 있는 사극이 많이 제작되고 널리 소개된다면 한복을 자기네 옷이라고 우기는 중국의 억지 주장도 안 먹히겠죠. ” 브랜드 ‘하무’를 운영하는 디자이너 이진희씨의 말이다. 한국예술종합학교에서 무대미술을 전공한 그는 23년째 무대의상과 영화·드라마 의상을 만들어왔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}