{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21101",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"사랑제일교회 간 적도 없는데 검사 받아라?\" 뜬금없는 문자 ",
		"author": "김지아",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21101-00001",
		"passage": " 서울 성북구 사랑제일교회 관련 신종코로나바이러스감염증(코로나19)이 확산하는 가운데 이 교회를 방문하지 않거나 신도가 아닌 사람들에게까지 ‘자가격리 및 코로나19 검사 대상자’라는 문자가 발송되고 있다.\n  특히 사랑제일교회가 지난 7~13일 방문자라며 방역당국에 제출한 4066명의 명단 중에는 교인이 아닌 사람도 포함된 것으로 확인돼 방역에도 구멍이 뚫리는 것 아니냐는 우려가 나온다.\n    “제천에서 알바했는데 교회 방문자 명단에 올라” 충북 제천 거주하는 대학생 A씨(21)는 지난 14일 서울시와 성북구청으로부터 ‘귀하는 사랑제일 교회 교인 또는 방문자로 확인됐다’는 문자를 받았다.\n  A씨는 17일 “처음에는 잘못 온 문자로 생각하고 무시했는데, 16일에는 코로나 19 검사를 받으러 오라는 제천보건소의 전화까지 받았다\"며 “자세히 물어보니 13일 사랑제일교회 방문자 명단에 제가 들어 있었다”고 했다.\n   A씨는 “그날은 제천에서 아르바이트를 하고 있었고, 무교라서 그 어떤 교회도 가본 적이 없는 데 당황스러웠다”고 말했다.\n  A씨는 이어 “질병관리본부 콜센터에도 전화해 무슨 일인지 물어봤지만, 그쪽에서도 상황을 정확히 알 수 없다는 답변만 들었다”며 “명단에 이름이 있으니, 어쩔 수 없이 검사를 받아야만 했다”고 전했다.\n  A씨는 16일 오후 제천보건소에 방문해 코로나19 검사를 받고 17일 오전 음성판정을 받았다.\n   “10살 딸, 거동 불편한 할머니도 연락받아”  온라인 커뮤니티에는 A씨와 유사한 경험을 했다는 글들이 줄을 잇고 있다.\n  온라인커뮤니티 보배드림의 한 작성자는 “경남에 거주하고 있는데 10살짜리 딸이 사랑제일교회 관련 접촉자로 분류돼 코로나19 검사를 받아야 한다는 연락을 받았다”며 “서울에 간 적도 없고 교회도 안 다니는데 도대체 어떤 경로로 우리 아이가 명단에 포함됐는지 알 수 없다”고 했다.\n  이 작성자는 “교회에서 명단을 허위로 작성해서 보낸 게 분명한 듯하다”며 의혹을 제기했다.\n  또 다른 맘카페 이용자는 “경북에 거주하는 할머니도 사랑제일교회 관련 코로나19 검사를 받으라는 연락을 받았다”며 “할머니는 혼자서 대구 시내에 나가기도 어렵다.\n  이러니까 깜깜이 확진자가 나오는 게 아니냐”고 지적했다.\n  네이버 지식인에도 “부산시민이고 제주도에 머물고 있는데 계속 성북구청에서 코로나19관련 문자가 계속 온다”며 “코로나19 검사를 받지 않으면 징역 또는 벌금이라는 공문까지 오니까 열 받는다”는 글이 올라왔다.\n ",
		"passage_Cnt": 1228
	},
	"Annotation": {
		"summary1": "사랑제일교회 관련 코로나19가 확산하는 가운데 방역당국에 제출된 명단 중 교인이 아닌 사람도 포함돼 있어 방역에 구멍이 뚫리는 것 아니냐는 우려가 나오고 있다.",
		"summary2": "서울 성북구 사랑제일교회 관련 신종코로나바이러스감염증(코로나19)이 확산하는 가운데 이 교회를 방문하지 않거나 신도가 아닌 사람들에게까지 ‘자가격리 및 코로나19 검사 대상자’라는 문자가 발송되고 있다. 특히 사랑제일교회가 지난 7~13일 방문자라며 방역당국에 제출한 4066명의 명단 중에는 교인이 아닌 사람도 포함된 것으로 확인돼 방역에도 구멍이 뚫리는 것 아니냐는 우려가 나온다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}