{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26822",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[최병일의 이코노믹스] 노예부터 주파수까지…경매이론의 실용화 꽃 피워",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26822-00002",
		"passage": " ‘승자의 저주’를 최소화하면서 동시에 경매자의 수익도 최대화할 수 있는 방식은 무엇일까.\n  밀그럼 교수는 경매 참여자 입장에서는 승자의 저주에 빠지지 않으면서 경매 참여 이익을 최대화하는 전략을, 판매자 입장에서는 경매수익을 최대화하는 전략을 연구했다.\n  이는 전형적인 게임이론의 활용 사례였다.\n  마침 1990년대 태동한 개인 이동통신 서비스는 그의 실천적 실험의 주 무대가 되었다.\n  이동통신 서비스를 위해 필수적인 주파수는 국가의 공공자산이다.\n  주파수를 누구에게 할당할 것인가의 문제는 누가 이동통신 사업자가 될 것인가를 결정하는 것과 같다.\n  1980년대 이동통신서비스 초창기에 세계 각국은 주파수 배분을 사업계획서 심사 또는 복권식 추첨으로 배분했다.\n  치과의사들이 주파수를 배분받은 후 웃돈을 받고 통신사업자에 사업권을 되파는 일도 뉴스에 등장했다.\n  미래에 벌어질 사업을 계획서만으로 심사하는 것이 타당한가 하는 논란은 끊이지 않았다.\n  경제학자들은 주파수 경매제 도입을 제안했지만, 정책당국은 경매제의 문제점을 보완하지 않으면 경매 역시 돈 내고 돈 먹기라는 납세자들의 선입견을 극복할 수 없다고 부정적인 입장을 내놓았다.\n  밀그럼 교수의 해법은 ‘동시 다중 라운드(Simultaneous Multiple Round)’ 경매 방식이었다.\n  여러 주파 대역을 한꺼번에 경매에 내놓고 마지막 낙찰자가 나올 때까지 다수의 라운드를 반복하면서 남은 입찰자들이 계속 새로운 가격을 제시하는 방식이다.\n  주파수를 하나씩 경매하는 경우 여러 주파수를 사고 싶은 사람은 다른 주파수에 입찰할 돈을 남겨야 하므로 섣불리 금액을 제시하지 않을 것이다.\n  그 결과 판매자와 구매자 모두의 이득을 낮추게 될 것이다.\n  동시 라운드 경매는 모든 주파수를 동시에 경매하여 이런 현상을 방지하고, 여러 단계의 입찰 과정을 거치며 경쟁자들이 상대방의 입찰가에 대한 정보를 가늠해볼 기회를 제공했다.\n  너무 높은 가격을 써내 낙찰자가 ‘승자의 저주’에 빠지거나, 너무 낮은 가격에 낙찰돼 정부나 국민이 손해를 입는 것을 방지했다.\n   경제학은 경세제민의 본뜻 살려야 미국 연방통신위원회(FCC)는 1994년 7월 동시 라운드 경매로 10개 주의 주파수를 47개 라운드에 걸쳐 판매했고, 1994년부터 2014년까지 1200억 달러를 벌어들였다고 발표했다.\n  주파수 경매는 미국의 성공을 토대로 영국·캐나다·호주·독일·핀란드·스웨덴·노르웨이·스페인·폴란드 등에서 도입됐고, 한국은 2011년 시작됐다.\n ",
		"passage_Cnt": 1243
	},
	"Annotation": {
		"summary1": "이동통신서비스의 주파수 배분을 사업계획서 심사 또는 복권식 추첨으로 하는 것이 논란이 되자 동시 라운드 경매를 도입하게 되었다.",
		"summary2": "동시 라운드 경매는 모든 주파수를 동시에 경매하여 이런 현상을 방지하고, 여러 단계의 입찰 과정을 거치며 경쟁자들이 상대방의 입찰가에 대한 정보를 가늠해볼 기회를 제공했다. 1980년대 이동통신서비스 초창기에 세계 각국은 주파수 배분을 사업계획서 심사 또는 복권식 추첨으로 배분했다. 미래에 벌어질 사업을 계획서만으로 심사하는 것이 타당한가 하는 논란은 끊이지 않았다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}