{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24050",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"추석 사흘간 통행료 유료 전환\"…내주 초 추석 특별방역 발표",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24050-00001",
		"passage": "정부가 오는 30일부터 다음 달 2일까지 추석 연휴 사흘간 고속도로 통행료를 받기로 했다.\n  통행료 수입은 휴게소 방역 인력과 물품 지원 등 코로나 대응에 쓴다.\n   김강립 중앙재난안전대책본부 총괄대변인(보건복지부 1차관)은 16일 오전 정례 브리핑에서 “2주 뒤로 다가온 추석 연휴 기간의 대규모 인구이동에 따른 감염 확산이 우려된다”며 “추석 방역대책의 일환으로 3일(9.\n 30~10.\n 2)간 고속도로 통행료를 유료로 전환하기로 했다”고 밝혔다.\n  중대본은 평소처럼 고속도로 통행료를 부과할 경우 지역 간 이동을 최소화하고 불요불급한 통행을 억제할 수 있을 거로 기대하고 있다.\n  명절 고속도로 통행료 면제 정책은 국민 부담을 줄이기 위해 2017년 관련법 통과 후 매년 설날과 추석 때 빠짐없이 시행됐다.\n  그러나 김 차관은 “올해는 대규모 인구이동에 따른 재확산 위험을 최소화하기 위해 유료로 전환하였다는 점에 대해 양해를 부탁한다”며 “가급적 친지 방문이나 여행 등을 자제하는 데 동참해달라”고 당부했다.\n   해당 기간의 고속도로 통행료 수입은 정부나 도로공사의 수입으로 활용되지 않고 추석 연휴 기간에 휴게소 방역인력과 물품 지원 등 코로나19 대응에 쓴다.\n  김 차관은 “남는 비용도 공익 기부를 통해 코로나19 방역에 활용할 예정”이라고 말했다.\n   이르면 다음 주 초 추석 연휴 특별 방역 조치도 발표된다.\n  김 차관은 “거리두기를 현재의 체제로 유지하면서 필요한 사안을 추가하거나 보완하는 방식으로 검토할 예정”이라며 “이동을 가급적 자제하도록 하는 내용과 특히 다중이용시설과 관광지 등에 대한 방역관리대책을 중점적으로 검토할 것”이라고 말했다.\n  이어 “환자 발생 추이나 지역사회 내 감염 발생 양태, 특히 원인을 파악하기 어려운 이러한 발생 사례가 얼마나 나타나는지를 종합적으로 살펴볼 것”이라고 덧붙였다.\n   당국은 신규 확진자가 좀처럼 두 자릿수대로 떨어지지 않고 있으며 감염경로를 알 수 없는 환자 비율이 여전히 20%를 넘는 상황 등이 불안 요소라고 강조했다.\n  김 차관은  “지역사회에 상당한 수준의 잠복한 감염이 존재하고 있는 상황에서 대규모의 빈번한 지역 간 이동이 있을 수 있는 추석 연휴 기간은 방역당국으로서 매우 긴장해야만 하는 상황”이라면서 “특히 이동을 최대한 자제하도록 하는 이러한 부분에 방점을 두고 전략을 수립할 수밖에 없다”고 말했다.\n  정부는 10월 3일 개천절에 예고된 대규모 집회에 대해서도 엄정 대응 방침을 밝혔다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "2017년부터 명절마다 면제되던 고속도로 통행료를 감염 확산 우려로 인구 이동을 자제시키기 위해 다시 받기로 했다. ",
		"summary2": "명절 고속도로 통행료 면제 정책은 국민 부담을 줄이기 위해 2017년 관련법 통과 후 매년 설날과 추석 때 빠짐없이 시행됐다. 정부가 오는 30일부터 다음 달 2일까지 추석 연휴 사흘간 고속도로 통행료를 받기로 했다. 그러나 김 차관은 “올해는 대규모 인구이동에 따른 재확산 위험을 최소화하기 위해 유료로 전환하였다는 점에 대해 양해를 부탁한다”며 “가급적 친지 방문이나 여행 등을 자제하는 데 동참해달라”고 당부했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}