{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15167",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "무더위에도 두꺼운 방호복 벗지 못하는 코로나 최전선 선별진료소",
		"author": "진창일",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15167-00001",
		"passage": "13일 광주광역시 서구보건소 선별진료소에서 만난 신종 코로나바이러스 감염증(코로나19) 의료진은 웬만한 바람은 막아버리는 두꺼운 '레벨D 방호복'을 입고 검체를 채취하고 있었다.\n  목과 발밑 부분이 뚫린 여름용 가운이 지급됐지만, 이들은 혹시라도 자신 때문에 다른 사람들이 감염될까 봐 두꺼운 방호복을 입고 힘겨운 여름나기를 하는 중이다.\n  더위 피해 여름용 가운 입다가도 방호복 바꿔 이날 오전 동안 광주 서구보건소 선별진료소로 시민 15명이 찾아와 검체 채취 검사를 받고 갔다.\n  하루 전인 12일 광주 서구 유덕중학교 학생 1명이 코로나19 진단검사에서 한 차례 '양성' 판정을 받는 바람에 전수조사 대상에 포함된 같은 학교 학생과 교직원이다.\n  의료진은 여름용 가운을 입고 있다가도 주기적으로 소독을 할 때가 되면 두꺼운 레벨D 방호복으로 갈아입었다.\n  서구보건소 의료진 최선영씨는 \"레벨D 방호복보다 여름용 가운이 좀 더 시원하긴 하지만, 방역 성능은 떨어지기 때문에 사람들이 몰리면 안 쓸 수가 없다\"고 했다.\n  레벨D 방호복은 모자가 달려 있고 발바닥까지 감싸는 형태로 전신을 보호한다.\n  위험군에 속한 여러 사람과 접촉이 불가피한 의료진 입장에서는 자신의 건강을 지키고 코로나19 감염의 연결고리가 되지 않기 위해 방호복을 벗을 수 없는 상황이다.\n  \"선별진료소 밖으로 나갈 땐 레벨D 방호복\" 의료진들은 의심환자가 있는 곳을 찾아갈 때면 여름용 가운을 벗어던지고 방호복으로 갈아 입고 선별진료소를 나선다.\n  서구보건소 의료진들은 유덕중 학생과 교직원 398명의 검체 채취를 하려 학교를 방문했을 때도 레벨D 방호복을 입었다.\n  서구 보건소 관계자는 \"의심사례가 발생한 곳은 그만큼 위험이 높기 때문에 의료진 스스로 레벨D 방호복을 착용한다\"고 설명했다.\n  의료진들은 자가격리 대상자 자택을 방문하거나 생활치료센터를 방문할 때도 레벨D 방호복을 입는다.\n  하지만 두꺼운 방호복은 의료진 건강을 위협한다.\n  지난 9일 인천의 한 중학교 운동장에 설치된 개방형 선별진료소에서 방호복을 입고 검체를 채취하던 간호사 3명이 탈진해 쓰러지기도 했다.\n   서구보건소 의료진은 \"우리 선별진료소는 그늘에 설치됐고 지난 5월부터 에어컨도 가동돼 인천보다는 그나마 상황이 낫다\"면서도 \"방호복을 입고 10분만 지나면 뜨거운 열기가 올라와 땀 범벅이 된다\"고 했다.\n  개학과 함께 선별진료소 업무도 늘어 '워크스루' 형태로 운영되는 광주 북구보건소 선별진료소는 지난 8일 초·중·고 전 학년의 등교가 시작된 뒤로 매일 학생 100여 명이 찾고 있다.\n ",
		"passage_Cnt": 1274
	},
	"Annotation": {
		"summary1": "코로나19 선별진료소에 있는 의료진은 본인 때문에 다른 사람들이 감염될까 봐 전신을 보호하는 레벨D 방호복을 입고 힘겹게 여름을 보내는 중이다.",
		"summary2": "레벨D 방호복은 모자가 달려 있고 발바닥까지 감싸는 형태로 전신을 보호한다. 13일 광주광역시 서구보건소 선별진료소에서 만난 신종 코로나바이러스 감염증(코로나19) 의료진은 웬만한 바람은 막아버리는 두꺼운 '레벨D 방호복'을 입고 검체를 채취하고 있었다. 목과 발밑 부분이 뚫린 여름용 가운이 지급됐지만, 이들은 혹시라도 자신 때문에 다른 사람들이 감염될까 봐 두꺼운 방호복을 입고 힘겨운 여름나기를 하는 중이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}