{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18437",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "아이러브 출신 신민아, 왕따로 극단적 선택 시도···소속사 “허황된 주장”  ",
		"author": "이지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18437-00001",
		"passage": " 걸그룹 아이러브 출신 신민아가 같은 그룹 멤버들에게 괴롭힘을 당했다고 주장하는 가운데 소속사 WKS ENE는 “허위사실 유포”라고 반박했다.\n    16일 소속사 WKS ENE는 공식입장을 내고 “최근 소속 아티스트 민아가 아이러브 멤버 6명 전원으로부터 폭언과 폭행 등의 괴롭힘을 받았다는 허위사실을 유포함으로써 소속 아티스트들과 다른 길을 찾고 있는 기존 멤버들의 명예를 심각하게 훼손하고 있다”고 밝혔다.\n  소속사 측은 “민아는 건강상의 이유로 1월부터 휴식 중이며 회사는 휴식 중인 민아에게 새로운 프로젝트에 대한 기회를 주고자 했으나 회복될 때까지 시간이 더 필요하다고 해서 계속 휴가 연장을 허락해준 상태에서 이런 일이 발생한 것은 유감이 아닐 수 없다”며 “소속사와 아이러브 전 멤버 6명은 민아가 주장하는 내용이 결코 사실이 아님을 분명히 말씀드린다”고 강조했다.\n  이어 “민아가 대면을 거부하고 있는 가운데 무슨 이유 때문인지 알 수가 없으나, 심한 불면증 등 정신적인 질환을 겪고 있다고 본인의 SNS 계정에 밝히고 있기에 이해심을 갖고 적극적인 대응을 자제하며 건강이 회복되길 바랐다”며 “스스로 정신건강에 어려움을 겪고 있다고 하는 한 사람의 일방적이고 허황된 주장이 유포되는 것으로 인해 6명의 아이러브 기존 멤버들이 오히려 이로 인해 충격과 상처를 받고 있으며 특히 숙소 생활을 함께 하지도 않은 멤버마저 가담자로 지목하는 데 대해 이해할 수 없는 입장”이라고 설명했다.\n  그러면서 소속사 측은 “근거 없는 내용을 계속 확산시켜 소속 아티스트들의 이미지와 명예를 훼손하는 행위에 대해서는 아티스트를 보호하기 위해 별도의 법적 조치를 진행할 수밖에 없다”며 “확인되지 않은 내용에 대한 추측성 기사나 인용, 이에 근거한 악성 댓글은 자제해주시고, 오해에서 비롯된 것이라면 자진해서 내려주시면 감사하겠다”고 덧붙였다.\n  앞서 지난 15일 신민아는 자신의 유튜브 채널 ‘코코아’에 ‘경찰관님 감사합니다’라는 제목의 영상을 올렸다.\n  이 영상에서 신민아는 자신이 한강에서 극단적 선택을 시도하다 구조됐다는 이야기와 함께 “당분간 휴식을 취해야 할 것 같다”며 “이 유튜브를 보고 있을 그분들, 나 정말 괴롭다.\n  제발 괴롭히는 거 멈춰달라”고 호소했다.\n    또한 신민아는 14일 자신의 인스타그램에도 “내가 억울하게 당한 일들을 왜 비밀로 해야 하는지 이유를 알 수가 없다.\n  사람이라면 정식으로 사과해야 한다는 생각 먼저 해야 하는 거 아닌가, 나를 힘들게 한 사람들에게 사과받고 싶다”는 글을 올렸다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "괴롭다는 영상과 사과 받고 싶다는 내용의 글을 올린 걸그룹 아이러브 출신 신 씨는 같은 그룹 멤버들에게 괴롭힘을 당했다고 주장하고 있다.  ",
		"summary2": "걸그룹 아이러브 출신 신민아가 같은 그룹 멤버들에게 괴롭힘을 당했다고 주장하는 가운데 소속사 WKS ENE는 “허위사실 유포”라고 반박했다. 사람이라면 정식으로 사과해야 한다는 생각 먼저 해야 하는 거 아닌가, 나를 힘들게 한 사람들에게 사과받고 싶다”는 글을 올렸다. 이 영상에서 신민아는 자신이 한강에서 극단적 선택을 시도하다 구조됐다는 이야기와 함께 “당분간 휴식을 취해야 할 것 같다”며 “이 유튜브를 보고 있을 그분들, 나 정말 괴롭다. 제발 괴롭히는 거 멈춰달라”고 호소했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}