{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10098",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "서울시, 사랑제일교회·유흥시설 집합금지명령 연장 않기로",
		"author": "최은경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10098-00001",
		"passage": "서울시가 정부의 사회적 거리두기 완화 방침에 따라 유흥시설과 일부 종교시설에 대한 집합금지명령 기한을 연장하지 않기로 했다.\n   나백주 서울시 시민건강국장은 20일 정례브리핑에서 “정부가 다음 달 5일까지 사회적 거리두기 수위를 조절해 추진하기로 했다”며 “서울시는 정부 방침에 맞게 사회적 거리두기의 구체적 실천 매뉴얼을 만들어 추후 발표할 계획”이라고 말했다.\n   유흥시설 운영 중단→자제 권고 정부는 지난 19일 신종 코로나바이러스 감염증(코로나19) 확산 방지를 위한 사회적 거리두기 실천 기간을 다음 달 5일까지 연장하고 종교·유흥·실내체육시설·학원에 대한 운영중단 권고를 해제한다고 밝혔다.\n  이에 따라 서울시 방역 대책도 달라진다.\n   우선 지난 19일 일부 시설에 대한 집합금지명령을 종료했다.\n  서울시는 감염병의 예방 및 관리에 관한 법률 제49조에 따라 현장예배 시 방역지침을 준수하지 않은 서울 성북구 소재 사랑제일교회에 대해 지난달 23일 집회를 금지했다.\n  강남구 유흥업소 종업원 확진이 알려진 다음 날인 지난 8일에는 단란주점을 포함한 서울 시내 4685곳 유흥시설에 대한 집합금지명령을 내렸으나, 정부 지침에 따라 사실상 영업중지에 해당하는 명령 발동 기간을 더 늘리지 않기로 했다.\n   “방역수칙 준수 행정지도 계속”  정부 방침에 따라 유흥·종교시설에 대한 점검은 계속한다.\n  정부는 유흥·종교·생활체육시설과 학원, PC방 등의 운영에 대해 기존의 ‘운영중단 권고’를 ‘운영자제 권고’로 조정한다고 밝혔다.\n  이들 시설은 문을 열어도 발열체크, 마스크 착용 등 방역 지침을 반드시 지켜야 한다.\n   사랑제일교회는 지난달 23일 이후 매주 현장 예배를 해왔다.\n  지난 19일에도 900여 명의 신도가 교회 앞에서 단속 공무원, 주민과 실랑이를 벌였다.\n  서울시는 교회 신도 등을 감염병예방법 위반으로 고발했으며 교회 측 역시 예배방해죄로 서울시 담당 공무원을 고발했다.\n   실외 공공시설 단계적 운영 재개 김경탁 서울시 문화정책과장은  “19일 목사가 마스크를 하지 않는 등 위반 사례가 있었지만 대체로 방역 수칙을 지키려는 모습이었다”며 “현장 예배를 강행하는 사랑제일교회에 대해 서울시가 행정명령과 위반 시 고발 이상의 강제력을 행사할 권한은 없다”고 말했다.\n  서울시는 사랑제일교회에 대한 집합금지명령이 종료된 뒤에도 방역 수칙을 지키는지 점검해 적절하게 조처할 계획이다.\n   나 국장은 “종교·유흥시설 PC방, 학원 등이 방역 지침을 준수하는지 행정지도를 계속해나갈 것”이라며 “공공시설은 운영 중단한 곳 가운데 상대적으로 위험도가 낮은 실외 분산·밀집시설에 대해 방역 수칙 준수를 전제로 운영을 재개할 계획”이라고 말했다.\n ",
		"passage_Cnt": 1338
	},
	"Annotation": {
		"summary1": "강남구 유흥업소 종업원 확진이 알려지고 정부 지침에 따라 영업중지에 해당하는 명령 발동 기간을 더 늘리지 않고 유흥·종교시설에 대한 점검은 계속하기로 했다.",
		"summary2": "강남구 유흥업소 종업원 확진이 알려진 다음 날인 지난 8일에는 단란주점을 포함한 서울 시내 4685곳 유흥시설에 대한 집합금지명령을 내렸으나, 정부 지침에 따라 사실상 영업중지에 해당하는 명령 발동 기간을 더 늘리지 않기로 했다. 정부 방침에 따라 유흥·종교시설에 대한 점검은 계속한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}