{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04200",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이인영 \"검찰개혁·집값·임미리 논란 송구···반성하겠다\"",
		"author": "권혜림",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04200-00001",
		"passage": "이인영 더불어민주당 원내대표가 18일 임미리 고려대 연구교수 고발 논란 등과 관련 \"집권여당의 원내대표로서 심려를 끼쳐 송구스럽다는 말씀을 드리며 더욱 낮고 겸손한 자세로 민생에 집중할 것\"이라고 말했다.\n  이 원내대표는 이날 국회 교섭단체 대표연설에서 \"검찰개혁, 집값 안정, 그리고 최근 임미리 교수를 둘러싼 논란에 이르기까지 민주당을 향했던 국민의 비판적 목소리를 외면하지 않겠다\"면서 \"누구를 탓하기 전에 우리부터 반성하겠다\"고 밝혔다.\n  그는 \"우리 내부의 확신만으로 국민과 소통해서는 국민의 폭넓은 동의를 구할 수 없음도 잘 알고 있다\"면서 \"민주당은 집권당답게 더 높은 가치를 지향하고 더 넓게 포용해야 한다는 국민의 목소리를 무겁게 받아들인다\"고 했다.\n  이어 \"어느 한순간에 우리 역시 국민의 눈에 기득권이 되고 닫힌 모습으로 비칠 수 있음을 잊지 않고 늘 긴장하겠다\"고 강조했다.\n  이 원내대표가 임 교수 고발 사태와 관련 사과의 뜻을 밝힌 것은 이번이 처음이다.\n  임 교수에 대한 당 안팎의 공식 사과 요구에 전날까지 응하지 않던 민주당 지도부는 이낙연 전 국무총리가 대신 \"국민들께 미안하게 생각한다\"고 했다가 '대리 사과' 지적을 받았다.\n  이 원내대표는 이 외에도 청와대 울산시장 선거개입 의혹 수사가 진행 중인 와중에 빚어진 추미애 법무부 장관과 검찰과의 갈등, 집값 문제 등을 사과함으로써 총선 전 악재털기에 나선 것으로 풀이된다.\n  이 원내대표는 신종 코로나바이러스 감염증(코로나19) 사태와 관련해서도 \"민주당은 반드시 코로나 바이러스를 퇴치하고 침체한 서민경제의 활력을 되살려내겠다\"고 강조했다.\n  이어 \"어느 정도 관리 가능한 상황으로 접어든 것으로 보인다\"고 평가한 뒤 \"지금 우리 경제의 가장 큰 위협 요인은 코로나 사태로 인한 경기 하방 압력\"이라고 했다.\n  그러면서 \"정부는 오늘 국무회의에서 예비비 1000억원 지출을 의결했다\"면서 \"그 외에 코로나19 방역과 경제적 피해에 대한 대책 수립을 위해 항목별로 어느 정도 규모의 재원이 필요한지 산정해 국회에 제출해 주시기 바란다\"고 말했다.\n  이 원내대표는 4·15 총선과 관련 \"민주당에 마지막으로 국민의 이름으로 개혁을 할 수 있는 기회를 주실 것을 간곡하게 부탁한다\"면서 \"국민이 정치 백신이 돼 미래통합당의 정치 파괴를 막고 대한민국의 미래를 결정해달라\"고 말했다.\n  또 미래통합당의 위성 정당인 미래한국당을 향해서는 \"이런 정치기획은 헌법과 법률이 정한 정당정치의 근간을 뒤흔드는 '참 나쁜 정치'이며 한국 정치사에 두고두고 오점으로 남을 것\"이라고 말했다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "더불어민주당 이 원내대표가 임 고려대 연구교수 고발 논란에 대해 처음으로 사과의 뜻을 밝히며 총선 전 악재 털기에 나섰다.",
		"summary2": "이 원내대표는 이 외에도 청와대 울산시장 선거개입 의혹 수사가 진행 중인 와중에 빚어진 추미애 법무부 장관과 검찰과의 갈등, 집값 문제 등을 사과함으로써 총선 전 악재털기에 나선 것으로 풀이된다. 이 원내대표가 임 교수 고발 사태와 관련 사과의 뜻을 밝힌 것은 이번이 처음이다. 이인영 더불어민주당 원내대표가 18일 임미리 고려대 연구교수 고발 논란 등과 관련 \"집권여당의 원내대표로서 심려를 끼쳐 송구스럽다는 말씀을 드리며 더욱 낮고 겸손한 자세로 민생에 집중할 것\"이라고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}