{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14062",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "문 대통령 “강대국 갈등 우리 경제에 부담” 이례적 발언",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14062-00001",
		"passage": "문재인 대통령은 1일 청와대에서 제6차 비상경제회의를 주재하며 “더욱 심해지고 있는 자국 중심주의와 강대국 간 갈등이 우리 경제에 적잖은 부담이 되고 있다”고 말했다.\n  “코로나 상황이 길어지면서 세계 경제 위기가 갈수록 깊어지고 있다”면서다.\n  문 대통령의 발언은 신종 코로나바이러스 감염증(코로나19) 여파로 인한 경제 위기에 대한 우려에 방점이 찍혔다.\n  하지만 미·중이 홍콩 보안법 문제 등으로 전방위에서 충돌하는 가운데 강대국 간 갈등을 공개 언급한 것은 이례적으로 볼 수 있다.\n  중국이 홍콩의 반중 인사들을 처벌할 수 있도록 한 홍콩 보안법을 처리하자 미국은 보복을 예고했는데, 동맹과 우방국도 ‘반중 연대’에 참여하기를 바라고 있다.\n     도널드 트럼프 미 대통령이 이달로 예정됐던 주요 7개국(G7) 회의를 9월로 연기하고 한국·호주·인도까지 초청해 중국 문제를 다루자고 제안한 것도 이 때문이다.\n  ‘올해 중 이른 시일’ 안에 시진핑(習近平) 중국 국가주석의 방한을 계획대로 추진하려는 문재인 정부는 고민이 깊다.\n  시 주석의 방한으로 고고도미사일방어(THAAD·사드) 체계 배치 문제로 쌓인 앙금, 즉 한한령(限韓令·한류 금지령) 등 중국의 보복 조치를 완전히 풀어 경제에 숨통을 틔우는 게 목표이기 때문이다.\n  이런 가운데 중국이 ‘매력 공세’로 전환하는 분위기도 감지된다.\n  지난달 28~29일 성주 사드 기지로의 장비 반입과 관련, 자오리젠(趙立堅) 중국 외교부 대변인은 “사드에 단호히 반대한다”며 “미국은 중국의 이익을 해치지 말고 중국과 한국의 관계를 방해하지 말라”고 말했다(지난달 29일 정례 브리핑).\n  사드를 배치한 미국보다 기지 부지를 내준 한국을 더 맹렬하게 공격했던 과거와는 다소 온도 차가 있는 반응이다.\n  중국이 한·미 동맹을 갈라놓으려는 게 아니라 미국이 한·중 관계의 방해꾼이라는 식의 개념도 새로 들고나온 것이다.\n  싱하이밍(邢海明) 주한 중국대사는 한 술 더 떴다.\n  1일 공개된 주간동아와의 인터뷰에서 “시 주석의 방한 뒤 한·중 관계는 폭발적으로 성장·발전할 것”이라고 말했다.\n  싱 대사는 특히 시 주석이 방한하면 한한령이 해제되는 것이냐는 질문에 “큰 성과가 이어질 것”이라고 긍정적 방향으로 답했다.\n  어느 한쪽을 선택하라는 듯한 미·중의 압박에 정부는 신중한 태도를 유지하고 있다.\n  영국·캐나다·호주가 홍콩보안법이 처리된 직후 미국과 ‘홍콩에 대한 공동성명’을 발표해 중국을 비난한 데 비해 한국은 “긴밀히 주시하고 있다”는 원칙적 입장만 내고 있다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "문 대통령은 강대국 간 갈등이 우리 경제에 부담이 되고 코로나로 인해 세계 경제 위기가 갈수록 깊어지고 있다고 말해 경제 위기에 대한 우려에 관심이 집중됐다.",
		"summary2": "문재인 대통령은 1일 청와대에서 제6차 비상경제회의를 주재하며 “더욱 심해지고 있는 자국 중심주의와 강대국 간 갈등이 우리 경제에 적잖은 부담이 되고 있다”고 말했다. 문 대통령의 발언은 신종 코로나바이러스 감염증(코로나19) 여파로 인한 경제 위기에 대한 우려에 방점이 찍혔다. “코로나 상황이 길어지면서 세계 경제 위기가 갈수록 깊어지고 있다”면서다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}