{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22153",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "文대통령 \"방역 방해한 특정교회, 사과 대신 적반하장 음모설\"",
		"author": "김은빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22153-00001",
		"passage": "문재인 대통령은 27일 청와대에서 기독교 지도자들을 만나 “코로나(신종 코로나바이러스 감염증)로 겪고 있는 모두의 위기를 한마음으로 하루빨리 극복하는 데 힘을 모아달라”고 당부했다.\n  문 대통령은 이날 오전 11시 청와대 본관에서 진행된 초청 간담회에서 “한국 기독교를 이끄는 교회의 지도자분들은 사회의 큰 어른이자 여론을 일으키고 국민의 마음을 환기할 수 있는 위치에 있는 분들”이라며 이같이 말했다.\n   문 대통령은 “기독교는 우리나라가 온갖 어려움을 겪으면서 발전해오는 과정에서 아주 지대한 역할을 해주셨다”며 “구한말 근대교육과 근대 의료를 도입해 개화를 이끌어주셨고, 일제 식민지 시대에는 실력양성운동과 독립운동에서 큰 역할, 해방 후에도 근대화와 민주화운동의 주도적인 역할을 해주셨다”고 평가했다.\n   이어 “특히 나라가 가난해서 복지를 제대로 잘하지 못할 때 민간분야 복지에서도 주도적인 역할을 해주셨다”며 “요즘에도 수해복구에 많은 교인들이 봉사활동과 성금 모금을 통해 아픈 국민들에게 큰 힘이 돼주고 계신다”고 했다.\n   문 대통령은 “코로나 극복에 있어 대다수 교회가 정부의 방역지침에 협력하면서 비대면 온라인 예배를 하는 등 적극적으로 협력을 이끌어주신 교회 지도자들께 깊이 감사의 말씀을 드린다”면서도 “그러나 여전히 일부 교회에서는 대면 예배를 고수하고 있고, 특정 교회에서는 정부의 방역 방침을 거부하고 오히려 방해하는 등 도저히 상식으로는 이해할 수 없는 그런 일이 교회의 이름으로 일각에서 벌어지고 있다”고 지적했다.\n  해당 교회를 겨냥해 “그쯤 됐으면 적어도 국민들에게 미안해하고 사과라도 해야 할 텐데 오히려 지금까지도 적반하장으로 음모설을 주장하면서 큰소리를 치고 있다”고 말하기도 했다.\n   문 대통령은 “문제는 집회 참가 사실이나 동선을 계속 숨기고 있기 때문에 지금까지도 피해가 계속 늘어나고 있다는 사실”이라며 “그로 인해 온 국민이 피해를 입고 있지만 가장 직접적으로 입고 있는 것은 바로 기독교라고 생각한다”고 말했다.\n  또 “8월부터 시작된 코로나 재확산의 절반은 교회에서 일어났다”며 “대면 예배를 고수하는 일부 교회와 교인들의 심정은 충분히 이해하나 바이러스는 종교나 신앙을 가리지 않는다”고 강조했다.\n   최근 논란이 된 의료계 총파업 사태도 언급했다.\n   문 대통령은 “설상가상으로 의료계의 집단행동이 국민들에게 불안과 고통을 주고 있다”며 “지금 코로나 위기 상황에서 의료인들이 의료현장을 떠난다는 것은 전시상황에서 군인들이 전장을 이탈하는 것이나 마찬가지”라고 밝혔다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "문 대통령은 기독교 지도자들을 만나 기독교가 우리나라 발전에 아주 지대한 역할을 했다며 코로나 위기를 극복하는 데 힘을 모아달라고 부탁했다.",
		"summary2": "문 대통령은 “기독교는 우리나라가 온갖 어려움을 겪으면서 발전해오는 과정에서 아주 지대한 역할을 해주셨다”며 “구한말 근대교육과 근대 의료를 도입해 개화를 이끌어주셨고, 일제 식민지 시대에는 실력양성운동과 독립운동에서 큰 역할, 해방 후에도 근대화와 민주화운동의 주도적인 역할을 해주셨다”고 평가했다. 문재인 대통령은 27일 청와대에서 기독교 지도자들을 만나 “코로나(신종 코로나바이러스 감염증)로 겪고 있는 모두의 위기를 한마음으로 하루빨리 극복하는 데 힘을 모아달라”고 당부했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}