{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29840",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "페이스북 1인3역해 10대 꾀어낸 군인···대법 '무죄' 뒤집었다  ",
		"author": "이수정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29840-00001",
		"passage": "페이스북에서 3개의 계정을 돌려가며 사칭해 미성년자를 꾀어내고 이를 빌미로 협박해 강간하려 한 20대 남성 이모씨.\n  2018년 9월 고등군사법원은 이씨에게 “페이스북 사칭과 강간 시도 시점이 시기상 멀다”며 강간미수 혐의를 인정하지 않았지만, 대법원이 이를 “잘못됐다”고 판결했다.\n  대법원 3부(주심 민유숙 대법관)는 이씨가 2심에서 무죄 판결을 받은 아동복지법 위반 혐의와 청소년성보호법 위반혐의에 대해 유죄 취지로 사건을 고등군사법원으로 돌려보냈다고 22일 밝혔다.\n  다른 혐의도 함께 재판받은 이씨는 1심에서 징역 4년을, 2심에서 징역 1년 6월에 집행유예 3년을 받고 위 두 혐의에 대해서는 무죄를 받았었다.\n  협박남ㆍ친구ㆍ여성…혼자 세 사람 노릇이씨의 수법은 교묘하고 복잡했다.\n  페이스북에서 본인 명의 계정과 박씨, 정씨의 계정을 만든 이씨는 나이 어린 여성들에게 ‘아르바이트’ 명목으로 접근해 신체 노출 사진을 찍게 하고 이를 빌미로 성관계를 요구했다.\n     ‘협박남’ 계정은 박씨였다.\n  돈을 준다며 자기를 위로해 줄 사진을 찍어 보내라고 한 뒤 신체 노출 사진을 받으면 돈을 준다는 핑계로 집 주소를 받아냈다.\n  그런 뒤 피해자를 더욱 협박하며 자신의 친구인 이씨(실제로는 본인)와 내기를 했다며 성관계를 하라고 강요하는 수법을 썼다.\n  만나서 성관계하면 사진을 보내지 않아도 되고, 지금껏 보낸 사진도 지우고 약속한 돈도 주지만 그렇지 않으면 인터넷에 올려버리겠다는 식이었다.\n  이 과정에서 그는 여성 행세도 했다.\n  또 다른 계정인 정씨 이름으로 ‘협박남 박씨에게 사진을 보내고 대가를 받은 여성’인 척한 것이다.\n  이씨의 지속된 요구에 피해자 A양이 응했고 그의 계획은 실행되는 듯 보였지만 수사가 시작되며 강간 미수에 그치고 말았다는 게 이씨의 범죄 사실 중 하나였다.\n   2심은 페이스북 메시지로 협박할 당시와 실제 만나기로 한 날까지 두달여의 상당한 시간적 간격이 있고, 강간까지 구체적 계획이나 의도는 드러나지 않은 점, 이때 이후 다른 협박을 하지는 않은 점을 들어 강간미수 혐의는 무죄로 판결했다.\n  협박은 인정됐지만, 이 협박으로 강간을 시도했다는 점이 증명되지 않았다는 취지다.\n     하지만 대법원은 2심의 이런 판단이 틀렸다고 봤다.\n  대법원은 이씨가 1인 3역까지 해가며 집요하게 A양에게 접근한 목적은 바로 결국 피고인의 성욕 때문이라고 짚었다.\n  교묘하게 협박남이 아닌 친구를 내세워 상대 여성의 경계심을 풀고 피해자를 결심하게 해 성관계로 나아가려 한 건 모두 일련의 과정으로 봐야 하고, 그 사이 시간적 간격이 있다고 이를 달리 볼 이유가 없다는 취지다.\n ",
		"passage_Cnt": 1312
	},
	"Annotation": {
		"summary1": "강간미수 협의가 인정되지 않았던 20대 남성 이모씨의 판결에 대해 대법원은 유죄 취지에서 사건을 고등군사법원으로 다시 돌려보냈다고 밝혔다.",
		"summary2": "페이스북에서 3개의 계정을 돌려가며 사칭해 미성년자를 꾀어내고 이를 빌미로 협박해 강간하려 한 20대 남성 이모씨. 2018년 9월 고등군사법원은 이씨에게 “페이스북 사칭과 강간 시도 시점이 시기상 멀다”며 강간미수 혐의를 인정하지 않았지만, 대법원이 이를 “잘못됐다”고 판결했다. 대법원 3부(주심 민유숙 대법관)는 이씨가 2심에서 무죄 판결을 받은 아동복지법 위반 혐의와 청소년성보호법 위반혐의에 대해 유죄 취지로 사건을 고등군사법원으로 돌려보냈다고 22일 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}