{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02699",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"바이러스 대수냐\" 마스크 쓴 보수단체에 시민들은 싸늘했다 ",
		"author": "이후연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02699-00001",
		"passage": "1일 오후 1시 서울 교보문고 앞 도로는 보수단체 범국민투쟁본부가 주최한 집회에 참석한 사람들로 채워졌다.\n  ‘대한민국 바로세우기 국민대회’에 참석한 사람들은 ‘문재인 탄핵’ ‘박근혜 석방’ 등을 외치며 지역명이 써진 플래카드 앞에 모여 앉았다.\n  이날 신종 코로나바이러스 감염증(우한 폐렴) 국내 확진자가 12명으로 늘었다는 뉴스가 나왔지만, 참석자들은 “나라가 망해가는데 바이러스가 문제냐”라고 입을 모았다.\n  참석자들은 대부분 마스크를 착용하고 있었다.\n    “바이러스보다 나라가 더 걱정된다”  마스크를 쓰고 집회에 참석한 사람들은 입을 모아 “나라가 망해가는 꼴을 보고 있을 수는 없어서 나왔다”고 말했다.\n  서울 성북에서 왔다는 73세의 한 남성은 “나라가 걱정이 되어서 나라 살리는데 목소리를 보태고자 나왔다”고 말했다.\n  그는 한 손에는 태극기를, 다른 손에는 성조기를 들고 있었다.\n  ‘신종코로나가 걱정되지는 않느냐’는 질문에 그는 “나라가 죽어가는데 바이러스가 대수인가”라고 답했다.\n   마스크를 쓰지 않고 있던 60대의 한 남성은 “마스크 따로 챙겨왔는데, 일단 지금 바이러스보다 나라가 불안해서 나왔다”며 “우리나라에도 부족한 마스크를 다른 나라에 퍼주는 정부에 정말 화가 난다”고 말했다.\n    집회 참가자에게 핫팩·마스크 나눠주며 ‘격려’  이날 현장에서는 핫팩과 마스크를 나눠주는 봉사자들도 보였다.\n  고령자가 많은 범투본 집회 특성상 참가자들이 감염병에 취약할 수 있다는 지적이 제기되면서 주최측은 참가자들에게 마스크 착용 지침을 내렸으며, 미처 마스크를 챙기지 못한 사람들에게는 따로 지급하겠다고 밝힌 바 있다.\n   현장에서 유인물을 나눠주는 봉사활동을 하던 한 50대 여성은 “여기 나온 사람들은 다 자발적으로 나온 사람들”이라며 “신종코로나가 걱정되긴 하지만 그보다 더 중요한 게 있는 거 아니겠나”라고 말했다.\n  60대 남성 이모씨는 “정권이 정권을 유지하기 위해서만 일하고 정작 국민은 뒤로 하고 있다”며 “신종코로나도 뚜렷한 본부가 없는 것 같고, 정직하지 않은 정부가 마음에 들지 않는다”고 목소리를 높였다.\n    집회 무관한 시민들 “전염성 높은데 대규모 집회 우려돼”  집회에 참석하지 않고 광화문에 방문한 일반 시민들은 대규모 집회가 열리는 것에 우려를 표하기도 했다.\n  집회 장소를 지나 집으로 향하던 한 30대 남성은 “오늘도 일이 있어 출근했다가 지하철역으로 가는 길인데, 많은 사람들이 모여 있으니까 괜히 더 걱정이 됐다”며 “적어도 지금처럼 신종코로나로 위험한 때는 집회를 미뤄야 했던 거 아닐까 싶다”고 말했다.\n ",
		"passage_Cnt": 1286
	},
	"Annotation": {
		"summary1": "신종 코로나바이러스 위험에도 대한민국 바로세우기 국민대회에는 바이러스보다 나라가 더 걱정된다며 마스크를 쓴 사람들이 모였다.",
		"summary2": "‘대한민국 바로세우기 국민대회’에 참석한 사람들은 ‘문재인 탄핵’ ‘박근혜 석방’ 등을 외치며 지역명이 써진 플래카드 앞에 모여 앉았다. 이날 신종 코로나바이러스 감염증(우한 폐렴) 국내 확진자가 12명으로 늘었다는 뉴스가 나왔지만, 참석자들은 “나라가 망해가는데 바이러스가 문제냐”라고 입을 모았다. “바이러스보다 나라가 더 걱정된다” 마스크를 쓰고 집회에 참석한 사람들은 입을 모아 “나라가 망해가는 꼴을 보고 있을 수는 없어서 나왔다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}