{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-18029",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "안경 줍다가 車로 아내 쳤다는 50대, 살인미수된 결정적 증거",
		"author": "김준희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-18029-00002",
		"passage": " ①아내인 줄 몰랐다? A씨는 전주지법 근처 골목길에 주차한 차량을 몰고 나와 큰 도로에 합류하는 지점에서 15~18초간 대기했다.\n  당시 B씨는 A씨 차량과 50~60m 떨어진 곳에 있었다.\n  두 장소 사이에 시야를 가리는 장애물은 없었다.\n  재판부는 \"20여 분 전 법원에서 B씨와 함께 조정에 참여한 A씨가 옷차림 등을 통해 B씨를 쉽게 인식할 수 있었을 것\"이라고 판단했다.\n  ②사고 지점서 4배 빨라진 車속도  도로교통공단 전북지부가 사건 당일 도로 폐쇄회로TV(CCTV) 영상을 분석한 결과 A씨는 사고가 일어난 횡단보도에 이를수록 차량 속도를 시속 11.\n 9㎞→17.\n 7㎞→41.\n 3㎞로 지속적으로 높였다.\n    ③충돌 직전 아내 쪽으로 차 꺾은 남편 A씨는 B씨와 충돌하기 1.\n 7초 전 차를 B씨 방향으로 85도 틀었다.\n  재판부는 \"A씨 차량 속도 증가 및 충돌 무렵 조향 장치(앞바퀴의 회전축 방향을 조절하는 장치) 방향 전환은 A씨가 충돌 직전 B씨가 사고 장소에 있다는 사실을 인식하고 이뤄진 것으로 보인다\"고 했다.\n    ④목격자 \"술 취한 줄…\" \"사람 치고도 안내려\" 사고 현장을 지켜본 목격자는 경찰에서 \"사고 차량이 갑자기 술 취한 사람이 운전하는 것처럼 인도 쪽으로 진행하다 사람을 충격했다\"고 진술했다.\n  반대편에서 차량을 운전하던 다른 목격자는 \"운전자가 피해자의 부상 상태는 확인하지 않은 채 현장 주변만 맴돌다가 없어져 '뺑소니를 한 게 아니냐'는 말이 나왔다\"고 했다.\n  A씨 차량은 사고 직후 35m를 더 가다 멈춘 것으로 조사됐다.\n  사고를 일으킬 만한 고장이나 결함은 발견되지 않았다.\n  재판부는 \"교통사고를 일으킨 경우 차량을 가까운 곳에 세운 후 피해자 상황을 살펴보는 게 일반적인 행동인 점에 비춰 보면 사고 직후 A씨 행동은 이례적\"이라고 지적했다.\n  A씨도 사고 직후 브레이크를 밟지 않은 사실을 인정했다.\n  ⑤\"안경 바닥에 떨어졌다고 믿기 어려워\" A씨는 수사기관에서 \"일상생활에선 안경이 필요 없으나 운전할 때는 원근감 문제로 안경이 필요하다\"고 했다.\n  그런데 정작 사건 당일에 대한 진술에선 \"바람이 많이 불고 비가 내려 안경에 습기가 차 이를 조수석 가방 위에 올려 놓고 운전했다\"고 설명했다.\n   하지만 재판부는 여러 사정을 열거하며 \"믿기 어렵다\"고 했다.\n  안경착용 시점 등 안경을 둘러싼 진술은 A씨가 과실에 의해 사고를 냈다는 것을 설명해 줄 수 있는 중요한 내용인데도 진술이 오락가락해서다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "A 씨는 사고가 일어난 횡단보도에 이를수록 속도를 높이고 충돌 직전 아내 쪽으로 차를 꺾었으며 사고 직후에도 브레이크를 밟지 않았다.",
		"summary2": "②사고 지점서 4배 빨라진 車속도 도로교통공단 전북지부가 사건 당일 도로 폐쇄회로TV(CCTV) 영상을 분석한 결과 A씨는 사고가 일어난 횡단보도에 이를수록 차량 속도를 시속 11. 9㎞→17. 7㎞→41. 3㎞로 지속적으로 높였다. ③충돌 직전 아내 쪽으로 차 꺾은 남편 A씨는 B씨와 충돌하기 1. 7초 전 차를 B씨 방향으로 85도 틀었다. A씨도 사고 직후 브레이크를 밟지 않은 사실을 인정했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}