{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06344",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "박원순 \"콜센터 감염 90명…직원 중 신천지 교인 2명은 음성\"",
		"author": "김현예",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06344-00001",
		"passage": "집단감염이 발생한 서울 구로구 보험사 콜센터와 관련한 신종 코로나바이러스 감염증(코로나19) 확진자가 90명을 넘었다.\n  박원순 서울시장이 라디오 인터뷰에서 밝힌 내용이다.\n  박 시장은 구로구 콜센터와 관련해 \"신천지교회와 관련성을 조사하고 있다\"고 10일 밝혔다.\n  박 시장은 이날 오전 8시 CBS 라디오 김현정의 뉴스쇼에 출연해 11일 0시 기준으로 감염자가 총 90명이 발생했다고 말했다.\n  박 시장에 따르면 구로구 콜센터와 관련해서 서울에서 발생한 확진자는 62명, 경기도 13명, 인천이 15명이다.\n   박 시장은 \"서울에서 발생한 최대규모의 집단감염 사례라며 \"11층에 근무했던 콜센터 직원 207명과 7~9층에 근무했던 콜센터 직원 550명도 전체 검체를 조사한다\"고 설명했다.\n  감염원에 대해 박 시장은 신천지와의 관련성을 조심스럽게 언급했다.\n  그는 \"4개 반 30명의 집단 발생즉각 대응팀을 꾸려 접촉자 관리에 들어갔다\"며 \"서울시에만 콜센터 직원 중 2명의 신천지교 교인이 있는 것을 확인했다\"고 밝혔다.\n  이 2명의 신천지 교인은 검사 결과 음성으로 나타났다.\n  이어 \"(검사 결과) 아직은 음성으로 드러나 좀 더 조사를 해봐야 한다\"며 \"역학조사를 통해 어디서 감염되는지 철저히 조사해 볼 생각\"이라고 덧붙였다.\n   박 시장은 구로콜센터 207명 가운데 2명이 신천지 신도로 음성인데 더 (신천지 신도가) 있을 가능성이 있다는 뜻이냐는 질문에 \"(신천지 교회) 명단이 온전하지 않기 때문에 계속 확인하고 있다\"며 \"모든 가능성을 놓고 조사하고 있다\"고 말했다.\n   서울 소재 민간콜센터 417곳…서울시 권고 따르지 않으며 \"폐쇄 검토\" 박 시장은 이와 함께 콜센터가 감염에 취약한 구조를 갖고 있어 \"서울시 권고를 따르지 않으면 시설 폐쇄 명령이 얼마든지 가능하다\"며 행정명령 가능성을 내비쳤다.\n  그는 콜센터에 대해 \"집단 감염에 취약한 사무환경을 갖고 있다\"며 \"환기 안 되는 사무실에 다수가 밀집해 근무하고 종일 이야기를 하는 업무 특성이 있다\"고 지적했다.\n   이어 \"비말(침) 감염이나 밀접접촉이 동시에 이뤄지는 물리적 환경 놓여있다\"고 덧붙였다.\n  박 시장은 \"카드회사, 전자제품 수리센터 등 다양한 유형의 콜센터가 서울에 많다\"며 \"선제적으로 차단하기 위해 수도권에 있는 모든 민간 콜센터, 다산 120 같은 공공 콜센터 등 전체 현황조사와 관리, 대안이 필요하다\"고 강조했다.\n   다산콜센터 직원에 대한 재택근무 시행 방침도 밝혔다.\n ",
		"passage_Cnt": 1233
	},
	"Annotation": {
		"summary1": "서울 구로구 보험사 콜센터의 코로나19 집단감염에 대해 박 시장이 신천지와의 연관성을 검토 중이며 직원 전체의 검체를 조사하겠다고 밝혔다.",
		"summary2": "박 시장은 구로구 콜센터와 관련해 \"신천지교회와 관련성을 조사하고 있다\"고 10일 밝혔다. 집단감염이 발생한 서울 구로구 보험사 콜센터와 관련한 신종 코로나바이러스 감염증(코로나19) 확진자가 90명을 넘었다. 박 시장은 \"서울에서 발생한 최대규모의 집단감염 사례라며 \"11층에 근무했던 콜센터 직원 207명과 7~9층에 근무했던 콜센터 직원 550명도 전체 검체를 조사한다\"고 설명했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}