{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20284",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"나라 망했다, 거물들이 폐허 만들어”…들끓는 베이루트",
		"author": "이병준",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20284-00002",
		"passage": " 폭발 직후 전기가 끊겨 의료진과 환자들은 어둠 속에서 대피했고, 사상자가 이송돼 오며 병원 업무는 사실상 마비됐다.\n  지금 세인트 조지 의과대학 병원은 문을 닫은 상태다.\n  라자 아쇼 방사선학과장은 “9·11 테러를 보는 것 같다.\n  우리한테 지금 상황은 그 정도로 안 좋다”고 말했다.\n  병원에서 근무하는 도미니크 다우 박사도 “차라리 이스라엘이 일으킨 폭발이었으면 좋겠다.\n  그러면 집 안에서 폭발을 맞지 않기 더 쉬울 것”이라고 비판했다.\n   법원 측이 참사 원인으로 지목된 질산암모늄의 폭발 가능성이 수차례 보고됐음에도 이를 무시했다는 사실이 알려지며 시민들의 불만은 더 커지고 있다고 NYT는 전했다.\n  2013년 베이루트에 정박한 러시아 선박 ‘MV 로수스호’는 항만사용료 미납 등을 이유로 억류됐다.\n  MV 로수스호 선원들은 이듬해 배를 놔둔 채 본국으로 송환됐고, 배에 실린 질산암모늄 2750톤은 2014년 11월부터 항만 창고 안에 보관됐다.\n  레바논 세관은 질산암모늄 처리 지침을 내려달라고 법원에 수차례 요구했지만 법원은 답하지 않은 것으로 알려졌다.\n  항만 감독 하산 코라이템은 NYT와의 인터뷰에서 “우리는 이제 국가적인 재난 속에서 살고 있는 것”이라며 “항만이 사라져버렸다”고 말했다.\n   피해는 주로 연안 및 항만 인근 지역에 집중됐지만, 폭발로 인한 충격파는 수㎞ 떨어진 건물의 유리창을 모두 부숴버릴 정도였다고 NYT는 전했다.\n  도심 지역의 유명 호텔 유리 벽은 산산조각이 났고, 고급 레스토랑과 명품 가게들도 무너져내린 상태였다.\n  NYT는 사적과 클럽들이 위치해 관광 명소로 꼽혔던 젬마이제 지구는 쓰러져 내린 나무들과 무너진 건물 등으로 아수라장이 돼 있었다고 보도했다.\n  수년간 이어져 온 경제 침체와 정치적 부패에 이어 최근 신종 코로나바이러스 감염증(코로나19) 확산과 폭발 참사로 레바논 국민의 불만은 더 커지고 있다.\n  레바논 국가부채는 지난해 9월 기준 745억 달러로, 레바논 국내총생산(GDP)의 140%에 이른다.\n  지난해 촉발된 반정부 시위로 총리가 교체됐지만, 레바논을 둘러싼 정치·경제적 상황은 나아지지 않은 상태다.\n  4일 대규모 폭발로 지금까지 최소 135명이 숨지고 5000여명이 다쳤다.\n  베이루트시는 폭발로 인한 재산피해액이 30억 달러(약 3조5500억원)에 달한다고 발표했다.\n  이병준 기자 lee.\n byungjun1@joongang.\n ",
		"passage_Cnt": 1204
	},
	"Annotation": {
		"summary1": "MV 로수스호의 질산암모늄은 항만 창고 안에 보관되어 수차례 위험 보고가 있었음에도 방치되었다 폭발한 것이 알려져 시민들의 불만이 더 커지고 있다고 전해진다.",
		"summary2": "법원 측이 참사 원인으로 지목된 질산암모늄의 폭발 가능성이 수차례 보고됐음에도 이를 무시했다는 사실이 알려지며 시민들의 불만은 더 커지고 있다고 NYT는 전했다. MV 로수스호 선원들은 이듬해 배를 놔둔 채 본국으로 송환됐고, 배에 실린 질산암모늄 2750톤은 2014년 11월부터 항만 창고 안에 보관됐다. 피해는 주로 연안 및 항만 인근 지역에 집중됐지만, 폭발로 인한 충격파는 수㎞ 떨어진 건물의 유리창을 모두 부숴버릴 정도였다고 NYT는 전했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}