{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07058",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나로 드러난 유럽의 민낯…경제·동맹·사회 총체적 '위기'",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07058-00001",
		"passage": " 유럽이 신종 코로나 감염증(코로나19) 확산의 새로운 진원지가 되면서 유럽 사회의 경제·사회적 문제를 비롯해 유럽연합(EU)의 연대에 대한 우려의 목소리가 높아지고 있다.\n  특히 바이러스 앞에서 모래성처럼 무너진 EU 동맹이 국제사회에 목격되면서 ‘EU무용론’까지 제기되고 있다.\n    ◇한순간에 무너진 25년 동맹의 균열EU 27개 회원국 정상들은 17일(현지시간) 화상회의를 갖고 신종 코로나 확산을 막기 위해 30일간 외국인의 EU 입국을 막는 여행 금지 조치 도입에 합의했다.\n  EU는 외국인, 즉 비회원국 국민 EU 진입을 막는 것이라고 설명했지만 이를 보는 전문가들은 EU 회원국 간 장벽을 없앤 '솅겐조약'이 사실상 25년만에 무력화된 것으로 보고있다.\n    시작은 독일이었다.\n  독일은 16일부터 프랑스와 오스트리아, 스위스, 룩셈부르크, 덴마크와의 국경에서 화물과 통근자를 제외한 모든 사람들의 통행을 제한했다.\n  스페인도 17일 0시부터 스페인 국적자와 스페인 정부로부터 거주 허가를 받은 사람, 외교관, 국경을 넘어 출퇴근하는 직장인, 불가항력을 입증할 수 있는 사람만 입국을 허용하는 방향으로 국경을 통제하겠다고 발표했다.\n     워싱턴포스트(WP) 집계에 따르면 솅겐조약 가입국 가운데 신종 코로나를 계기로 국경통제에 들어간 국가는 19곳에 이른다.\n  이렇게 회원국들이 하나둘 ‘자국 우선주의’에 기반해 국경을 닫자 EU차원에서 이런 움직임을 상쇄하기 위한 제스쳐를 취한 것이 이번 조치라는 것이다.\n   특히 유럽의 쌍두마차로 불리는 프랑스와 독일은 마스크와 같은 방호 의료장비의 수출을 금지해 EU 내에 장벽을 쌓기도 했다.\n  지난주에 이뤄진 이 수출규제는 EU 지도부의 만류로 완화되긴 했으나 유럽의 연대 의식을 심각하게 저해한 사건으로 평가됐다.\n 이탈리아처럼 신종 코로나 사태로 중상을 입은 데다가 소외까지 당한 회원국들이 체감하는 메시지는 심상치 않을 것이란 게 중론이다.\n    ◇제조ㆍ관광 흔들리자 경제 ‘휘청’ 특히 코로나 사태로 유럽 경제가 전체가 휘청이고 있다.\n  유럽 내 최대 확진국인 이탈리아와 스페인은 관광산업이 국내총생산(GDP)의 14%가량을 차지하는 ‘관광대국’이다.\n  신종 코로나로 하늘길이 막히면서 이탈리아와 스페인은 사태 초기부터 경제 위기 우려가 터져나왔다.\n   제조업도 문제다.\n  유럽 자동차 ‘빅4’인 폴크스바겐, FCA(피아트ㆍ크라이슬러), 르노, PSA(푸조ㆍ시트로앵)는 이번 사태로 한꺼번에 유럽 내 거의 모든 공장의 가동 중단을 선언했다.\n ",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "유럽이 코로나19 확산의 새로운 진원지가 되면서 연대가 무너지자 EU무용론까지 나오는 등 솅겐조약이 사실상 무력화된 것으로 보인다.",
		"summary2": "유럽이 신종 코로나 감염증(코로나19) 확산의 새로운 진원지가 되면서 유럽 사회의 경제·사회적 문제를 비롯해 유럽연합(EU)의 연대에 대한 우려의 목소리가 높아지고 있다. 특히 바이러스 앞에서 모래성처럼 무너진 EU 동맹이 국제사회에 목격되면서 ‘EU무용론’까지 제기되고 있다. EU는 외국인, 즉 비회원국 국민 EU 진입을 막는 것이라고 설명했지만 이를 보는 전문가들은 EU 회원국 간 장벽을 없앤 '솅겐조약'이 사실상 25년만에 무력화된 것으로 보고있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}