{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09219",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]집앞 성관계 사진 붙인 18세, 前여친 부모에 \"보셨나\"",
		"author": "정진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09219-00001",
		"passage": "극단적 '데이트폭력'지난 2월 11일 A씨(만 18세)의 아버지는 출근하다가 딸의 성관계 장면이 담긴 사진을 발견했다.\n  이 사진은 A씨 집의 문 앞에 붙어있었다.\n  A씨의 집은 아파트 1층에 위치해 있다.\n  엘리베이터가 문 바로 옆에 있다.\n  문제의 사진은 A씨의 전 남자친구인 B씨(만 18세)가 이전에 찍어놨던 성관계 사진의 한 부분을 캡처해 프린트한 것으로 확인됐다.\n  9일 경찰과 A씨 등에 따르면 부산남부경찰서는 B씨를 성폭력처벌특례법상 카메라 등 이용 촬영‧유포, 명예훼손 혐의 등으로 입건해 조사하고 있다.\n  B씨는 지난해 12월 A씨가 이별을 통보한 이후부터 폭언과 협박을 일삼았다고 한다.\n  이 같은 ‘데이트폭력’에 시달리던 A씨가 지난 2월 또다시 “헤어지자”는 의사를 표시하자 B씨는 집 앞에 성관계 사진을 붙였다.\n \"이별 통보하자 성관계 사진 유포\" 딸의 사진을 보고 충격을 받은 A씨의 부모는 B씨가 벌인 일이라고 생각했지만 B씨가 더 극단적인 일을 벌일까 봐 연락 등의 조치를 바로 취하지 않았다.\n  그러자 B씨가 A씨의 부모에게 먼저 전화를 걸었다고 한다.\n  그는 “혹시 집 앞에서 뭐 본 것이 없냐”고 물었고 이들은 “무슨 말인지 모르겠다”고 답했다.\n  그 말을 들은 B씨는 “택배함과 우편함을 확인해보라”는 말을 했다고 한다.\n   이날 이 아파트 우편함과 택배함에는 A씨 자택 문에 붙었던 것과 동일한 사진이 놓여 있었다.\n  B씨가 두고 간 사진에는 A씨를 성적으로 비하하는 욕설이 같이 기재됐다.\n  여성 피해자를 성적으로 부각해 협박하는 건 텔레그램 ‘n번방’ 사건 등 디지털 성범죄의 전형적인 유형이다.\n  피해자 \"입학 포기…다른 지역에\"  A씨는 관련 내용을 B씨가 신입생으로 입학한 부산의 한 대학 커뮤니티를 통해 공개했다.\n  해당 내용이 알려지면서 B씨는 물론 피해자인 A씨의 신상까지 주변에서 공유됐다.\n  A씨는 이후 가기로 했던 대학 입학을 포기한 상황이다.\n   A씨는 중앙일보와의 통화에서 “B씨와 같은 동네에 살다 보니 이 사건 이후 내가 알지도 못 하는 사람들까지 내 얼굴과 이름을 알고 이에 대해 말을 한다”며 “여기다 대인기피증까지 생겨 아예 다른 지역에서 대학을 다니려고 한다”고 했다.\n  대학수학능력시험(수능)을 다시 봐야 하는 A씨는 개명을 고려 중이다.\n  \"소년법…'솜방망이'에 보복 두려워\" 또 A씨는 B씨에게서 보복 범죄를 당할지 모른다는 두려움에 떨고 있다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "부산남부경찰서가 데이트 폭력에 시달리다 이별을 통보한 사람의 집 앞에 성관계 사진을 붙인 B 씨를 성폭력처벌특례법상 카메라 등 이용 촬영‧유포 및 명예훼손 혐의 등으로 입건했다.",
		"summary2": "9일 경찰과 A씨 등에 따르면 부산남부경찰서는 B씨를 성폭력처벌특례법상 카메라 등 이용 촬영‧유포, 명예훼손 혐의 등으로 입건해 조사하고 있다. B씨는 지난해 12월 A씨가 이별을 통보한 이후부터 폭언과 협박을 일삼았다고 한다. 이 같은 ‘데이트폭력’에 시달리던 A씨가 지난 2월 또다시 “헤어지자”는 의사를 표시하자 B씨는 집 앞에 성관계 사진을 붙였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}