{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05532",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[신각수의 한반도평화워치] 인도·태평양전략 소극적 참여는 한국의 전략 입지 좁힌다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05532-00002",
		"passage": " 중국이 늘 한·미 동맹의 틈새를 파고들고 있으며 러시아와 함께 동아시아의 전략 공백을 넓히려 한다는 사실을 염두에 둬야 한다.\n  넷째, 중국은 지리적으로는 이웃이고 경제적으로는 세계 가치·공급망으로 연결돼 있기 때문에 한반도 평화와 번영에 중요한 존재다.\n  그러나 공산당 일당독재와 사회주의 시장경제로 우리와 다른 정치·경제체제를 택하고 있다.\n  수직적 질서를 기반으로 하는 중화주의 세계관을 가지고 친선혜용(親誠惠容, 친하게 성심껏 혜택을 주며 포용하겠다는 뜻을 담은 시진핑 주석의 외교 노선)의 구호와 어긋나게 사드(THAAD·고고도미사일방어)체계 사태와 같이 인접국에 강압 수단을 동원하고 있다.\n  우리로서는 구동화이(求同化異, 공동 이익을 추구하되 이견에는 공감대를 확대한다)의 자세로 임하면서 중국이 동아시아에서 책임 있는 이해 당사국이 되지 않을 경우에 대비한 헤징이 필요하다.\n  인도·태평양전략은 그 수단이 될 수 있다.\n  다섯째, 향후 미·중 관계는 경쟁이 큰 흐름을 이루겠지만, 협력을 완전히 배제하는 것은 아니다.\n  우리가 미·중 경쟁의 틀을 바꾸지는 못하더라도 역내 국가들과 함께 완화할 수는 있다.\n  고유의 국가 발전 자산을 가진 중견 국가로서 다양한 소지역·지역 모임을 통해 가교 구실을 하면서 자유롭고 열린 인도·태평양전략의 구현에 힘을 보탤 수 있다.\n   국익에 맞는 동아시아 질서 추구해야 여섯째, 일본과 호주의 인도·태평양전략에 관한 접근을 참조할 필요가 있다.\n  일본은 중국 반발 완화와 동남아 유인을 목적으로 인도·태평양전략을 인도·태평양비전으로 바꿨고, 적극적 역할을 추구하면서 일·중 관계도 발전시키고 있다.\n  우리보다 대중 경제 의존도가 높은 호주도 인도·태평양전략에 적극적으로 임하고 있다.\n  우리도 정교한 접근을 통해 전략적 가치를 높이고 미·중 경쟁으로 인한 어려움을 줄여야 한다.\n  끝으로, 인도·태평양전략은 미국의 동아시아 관여를 지속하게 하는 수단으로도 의미가 있다.\n  신고립주의와 미국 우선주의는 동아시아에서 전략 공백을 낳고 있다.\n  동아시아 질서의 안정은 미국의 지속적 관여와 중층적 지역 체제들을 통한 법치의 보장에 달려 있다.\n  그런 맥락에서 우리도 우리 국익에 맞는 동아시아 질서의 구축을 위해 적극적 자세로 임해야 한다.\n  우리는 지역 질서의 대전환기에 한반도 문제에 너무 매몰돼 엉거주춤한 자세로 큰 흐름에 비켜있어서는 안 된다.\n  동아시아 지역 질서의 당사자로서 확고한 주인의식(ownership)을 갖고 우리 역량에 걸맞은 다양한 활동을 통해 외교 지렛대를 만들어가야 한다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "중국은 지리적, 경제적으로 한반도의 평화와 번영에 중요한 존재이지만 우리와 다른 정치, 경제체제를 택하고 있어서 우리는 구동화이의 자세를 취할 필요가 있다.",
		"summary2": "넷째, 중국은 지리적으로는 이웃이고 경제적으로는 세계 가치·공급망으로 연결돼 있기 때문에 한반도 평화와 번영에 중요한 존재다. 그러나 공산당 일당독재와 사회주의 시장경제로 우리와 다른 정치·경제체제를 택하고 있다. 우리로서는 구동화이(求同化異, 공동 이익을 추구하되 이견에는 공감대를 확대한다)의 자세로 임하면서 중국이 동아시아에서 책임 있는 이해 당사국이 되지 않을 경우에 대비한 헤징이 필요하다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}