{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26869",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"없는 문제라도 만들어야\" 무더기 자료요청에 멍드는 국감",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26869-00002",
		"passage": "   또 다른 민주당 보좌관은 “국정감사가 언젠가부터 없는 문제도 어떻게든 발굴해 무조건 비판을 해야 하는 제도가 됐다”며 “매년 똑같은 문제가 지적돼도 피감기관 입장에선 ‘국감 시기만 잘 넘기면 된다‘는 생각으로 버티니 국정감사의 의미 자체가 많이 퇴색됐다”고 지적했다.\n    '무더기 요청' 후 폐기되는 국감 자료 무더기로 요청한 자료가 한꺼번에 몰려들면서 보좌진들이 제대로 검토도 못한 채 자료를 내다버리는 경우도 다반사다.\n  국민의힘 소속 한 비서관은 “국회 기획재정위원회나 과학기술정보방송통신위원회 피감기관 업무는 전문성을 요구하는 경우가 많아 제대로 공부하지 않으면 자료를 받고도 이해하기 힘들다”며 “이른바 ‘쌍끌이’로 수백건을 요청한 자료가 한꺼번에 오면, 주요 기관을 제외한 나머지 기관의 자료는 뒷전으로 밀리는 게 사실”이라고 말했다.\n  실적 압박에 시달리는 보좌진과 무더기 자료 요청에 지친 피감기관이 말다툼을 벌일 때도 있다.\n  대개 자료 회신이 늦거나, 대외비 자료라 외부에 보낼 수 없을 때 갈등의 골이 깊어진다고 한다.\n  국회를 담당하는 한 정부 부처 공무원은 “어느 날 보좌관에게 ‘이렇게 요청에 응하지 않으면 반드시 후회하게 만들어주겠다’는 협박 전화를 받았다”며 “최근 3년치 부서별 출장 현황자료 전체를 요청해 취합하느라 시간이 오래 걸렸는데, 무작정 자료를 빨리 달라고 생떼를 쓰는 내용이었다”고 말했다.\n  \"상시 국감 전환\" 주장도 매년 반복되는 국감의 고질적 문제에 정치권에선 주기적으로 ‘국감 폐지’가 논의되곤 했다.\n  2017년 추미애 당 대표 시절 민주당이 국정감사를 폐지키로 의견을 모은 게 대표적이다.\n  당시 민주당은 2018년 6월 헌법 개정을 추진키로 하면서 그 세부 내용으로 상시 국회 도입과 국감 폐지에 합의했다.\n  하지만 개헌 논의가 소멸되면서 국감 시스템 개편 주장도 이어지지  못했다.\n  최근 정치권 일각에선 국정감사의 실효성에 대한 의문이 다시 제기되고 있다.\n  정기국회 때 국회 본연의 업무인 입법과 예산 대신, 국정감사에 과도한 에너지를 쏟는다는 지적이 제기되면서다.\n  앞서 민주당 주도로 지난 7월 발의된 국회법 개정안엔 9월 정기국회 이전에 국정감사를 완료하도록 하는 내용이 포함됐다.\n  이 경우 상임위별로 피감기관 감사 계획을 1년 단위로 설정하고, 매월 전체회의에서 감사를 진행하는 ‘상시 국감’도 가능해진다.\n    민주당의 한 보좌관은 “1년 365일 국정감사를 진행하게 되면 그만큼 업무 부담이 늘어나겠지만, 현재 3주짜리 ‘이벤트 국감’보단 내실 있는 감사가 이뤄질 것”이라고 말했다.\n ",
		"passage_Cnt": 1283
	},
	"Annotation": {
		"summary1": "무조건 비판식의 국정감사 세태로 실적 압박과 엄청난 자료 검토에 지친 보좌관들이 피감 기관과도 다툼을 벌일 때도 있어 국정감사의 의미가 퇴색되었다는 지적이 나오고 있다.",
		"summary2": "무더기로 요청한 자료가 한꺼번에 몰려들면서 보좌진들이 제대로 검토도 못한 채 자료를 내다버리는 경우도 다반사다. 또 다른 민주당 보좌관은 “국정감사가 언젠가부터 없는 문제도 어떻게든 발굴해 무조건 비판을 해야 하는 제도가 됐다”며 “매년 똑같은 문제가 지적돼도 피감기관 입장에선 ‘국감 시기만 잘 넘기면 된다‘는 생각으로 버티니 국정감사의 의미 자체가 많이 퇴색됐다”고 지적했다. 실적 압박에 시달리는 보좌진과 무더기 자료 요청에 지친 피감기관이 말다툼을 벌일 때도 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}