{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12977",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"이용수 할머니, 소녀상 지키는 학생들에 밥값 건네며 눈물\"",
		"author": "백경서",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12977-00001",
		"passage": "일본군 위안부 피해자 이용수(92) 할머니가 수요집회에서 더운 날씨 소녀상을 지키던 학생들에게 밥값을 건넸던 일화가 소개됐다.\n  앞서 이 할머니는 “학생들이 용돈으로 준 수요집회 후원금이 할머니들에게 쓰이지 않았다”고 정의기억연대(정의연)의 후원금 부정 사용 의혹을 제기한 바 있다.\n    이 할머니의 측근으로 알려진 A씨는 자신의 페이스북에 지난 18일 “이용수 할머니와 추억 두 번째”라며 “(이용수 할머니는) 많은 분께 할머니로, 어머님으로 더없이 따뜻한 분”이라고 글을 올렸다.\n  해당 글에서 A씨는 “미국에서 마이크 혼다 의원님을 비롯한 샌프란시스코분들이 오셨을 때”라며 “할머니는 남산 소녀상 기림제와 수요집회 참석 후 이동 중 차를 돌리라고 하고는 다시 소녀상으로 가자고 했다”고 말했다.\n   A씨는 정확한 날짜는 기재하지 않았지만, 지난해 8월로 추정된다.\n  당시 마이크 혼다 의원이 한국을 방문했고, 남산에 실물 크기의 위안부 소녀상이 공개됐다.\n  이 할머니는 지난해 8월 14일 서울 남산 서울교육청 옛 조선 신궁터 앞에서 열린 ‘일본군 위안부 피해자 기림비’ 동상 제막식에 참가했다.\n   A씨의 글에 따르면 할머니가 다시 현장에 가니 다들 돌아가고 어린 학생들이 더운 날 길바닥에서 비닐로 비를 피할 자리를 만든 뒤 소녀상을 지키겠다며 앉아 있었다.\n  학생들을 본 할머니는 A씨에게 “애들에게 밥값 좀 주세요”라며 10만원을 줬다.\n  A씨는 할머니의 돈을 받지 않고 “제 돈으로 드리겠다”고 말하고서는 학생들에게 자신의 돈을 꺼내주며 “식사 한 끼 하라”고 말했지만, 학생들은 극구 사양했다.\n   학생들은 “저기 모금함에 좀 넣어주시면 안 될까요”라고 말했고, A씨는 재차 “있다가 저녁에 밥은 먹어야죠.\n  제가 꼭 식사 대접하고 싶어서 그러니, 받아 달라”고 했다.\n  하지만 학생들은 완강하게 “아니요.\n  개인적으로 돈을 받으면 안 된다”며 사양했다.\n   A씨는 해당 글에서 “결국 모금함에 (학생들에게 주려던 돈을) 넣고 오게 됐다”며 “어머님(할머니)은 아이들 한 명 한 명 볼을 쓰다듬으며 ‘니들이 이 뭔 고생이고’라고 말했다”고 했다.\n   그러자 학생들은 “할머니 걱정하지 마세요.\n  저희는 괜찮아요”라고 답했고, A씨는 “그 말에 서로 눈물 글썽이는데 찡했다”고 글에 덧붙였다.\n   A씨는 글 말미에 “(할머니가 학생들의) 활동비가 적은 걸 아셨나 보다”며 “그래서 아이들 밥 한 끼라도 사주고 싶어서 일부러 남들 다 돌아가고 학생들만 있을 때 다시 찾아가신 것”이라고 말했다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "이 할머니의 측근으로 알려진 A 씨는 이 할머니가 남산 소녀상 기림제와 수요 집회 참석 후 다시 소녀상으로 가자고 했다고 말했다. ",
		"summary2": "이 할머니의 측근으로 알려진 A씨는 자신의 페이스북에 지난 18일 “이용수 할머니와 추억 두 번째”라며 “(이용수 할머니는) 많은 분께 할머니로, 어머님으로 더없이 따뜻한 분”이라고 글을 올렸다. 해당 글에서 A씨는 “미국에서 마이크 혼다 의원님을 비롯한 샌프란시스코분들이 오셨을 때”라며 “할머니는 남산 소녀상 기림제와 수요집회 참석 후 이동 중 차를 돌리라고 하고는 다시 소녀상으로 가자고 했다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}