{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05619",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"박근혜 뇌물 안받아\" 국정농단 주심 조희대, 조용히 떠났다 ",
		"author": "박태인",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05619-00001",
		"passage": "박근혜(68) 전 대통령이 임명한 '미스터 소수의견' 조희대(63·연수원 13기) 대법관이 6년의 임기를 마친 3일 법원을 떠났다.\n  조 전 대법관은 신종코로나바이러스감염증(코로나19) 여파로 퇴임식과 퇴임사도 없이 후임자인 노태악(58·연수원 16기) 신임 대법관에게 자리를 비켜줬다.\n   조 전 대법관을 보좌했던 대법원 재판연구관들은 \"이렇게 퇴임사도 없이 보내드릴 순 없다\"고 조 전 대법관을 설득했지만 \"나에 대해 아무런 말도 돌지 않게 해달라\"는 당부만 들었다고 한다.\n  이날 김명수(61·연수원15기) 대법원장 및 동료 대법관과의 조촐한 송별회를 끝으로 경주 유금리에서 농사를 짓던 시골청년 조희대의 34년 법관 생활이 마무리됐다.\n   김명수 대법원의 소수의견 조희대  경북 경주 출신으로 경북고와 서울대 법대를 졸업한 조 전 대법관은 김명수 대법원 체제에서 '미스터 소수의견'으로 불릴만큼 보수적인 목소리를 내 왔다.\n  재경지법의 한 부장판사는 \"보수의 대변자라 불릴만큼 주요 판결 때마다 소수의견에 섰었다\"고 말했다.\n  조 전 대법관이 소수의견에 섰던 가장 대표적인 판결은 본인이 주심을 맡았던 국정농단 대법원 전원합의체 판결이다.\n  조 전 대법관은 반대의견에서 \"박근혜 전 대통령이 자신에 대한 어떠한 뇌물도 요구하지 않았고 이익을 취했다고 드러난 것이 없다\"며 일부 무죄취지의 파기환송 필요성을 주장했다.\n  조 전 대법관은 최순실(개명 후 최서원)씨가 삼성그룹으로부터 받은 말 3필에 대해서도 \"말의 소유권이 최씨로 넘어가지 않아 뇌물로 보기 어렵다\"는 소수의견을 밝혔다.\n   국정농단·블랙리스트 모두 무죄취지 주장조 전 대법관은 김기춘(81) 전 대통령 비서실장과 조윤선(54) 전 정무수석이 기소됐던 '문체부 블랙리스트' 판결에서도 문재인 정부에 비판적 입장을 밝히며 무죄를 주장했다.\n  이 역시 다수와는 다른 별개의견이었다.\n  조 전 대법관은 현 정부 인사들이 청와대 캐비닛에서 발견한 블랙리스트 관련 문건을 국정농단 특검에 제공한 것은 위법한 증거에 해당한다며 \"이런 행위는 청와대가 전임 정부에서 활동한 인사들을 정치적으로 보복하는데 악용될 수 있다\"고 지적했다.\n  한 고등법원 부장판사는 \"참 온순한 분인데 이런 날선 주장을 했었을 땐 많이 놀랐다\"고 말했다.\n  통상적으로 선임 대법관은 전원합의체 판결에서 대법관간의 의견이 팽팽할 때 대법원장과 함께 다수의견에 서며 '8:5'의 판결을 맞추는 것이 관례다.\n ",
		"passage_Cnt": 1211
	},
	"Annotation": {
		"summary1": "미스터 소수의견 조 대법관이 코로나19 여파로 인해 조졸한 송별회를 가지며 퇴임사 없이 법원을 떠났다.",
		"summary2": "박근혜(68) 전 대통령이 임명한 '미스터 소수의견' 조희대(63·연수원 13기) 대법관이 6년의 임기를 마친 3일 법원을 떠났다. 조 전 대법관은 신종코로나바이러스감염증(코로나19) 여파로 퇴임식과 퇴임사도 없이 후임자인 노태악(58·연수원 16기) 신임 대법관에게 자리를 비켜줬다. 이날 김명수(61·연수원15기) 대법원장 및 동료 대법관과의 조촐한 송별회를 끝으로 경주 유금리에서 농사를 짓던 시골청년 조희대의 34년 법관 생활이 마무리됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}