{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02383",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[issue&] “대한민국 모든 여성의 행복한 삶을 응원합니다”",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02383-00002",
		"passage": " 롯데백화점은 리조이스 캠페인을 내부 직원은 물론 대중적으로 널리 알리기 위해 다문화가정 고객 초청 힐링 프로그램과 굿즈 및 이모티콘 제작 등 다양한 활동을 펼치고 있다.\n  지난해 12월에는 ‘한국미혼모협회’와 ‘행복한나눔’ 소속인 싱글맘 가족 및 사내 여성 직원들을 초청해 ‘리조이스 힐링 크루즈’를 진행했다.\n  리조이스 힐링 크루즈는 7박8일 동안 크루즈 여행을 하며 선상 및 기항지에서 명사들의 강연을 듣고 다양한 프로그램에 참여해 치유의 시간을 갖는 행사다.\n  2018년에 이어 두 번째 진행됐는데 참가자들의 큰 호응을 얻었다.\n  지난해 9월에는 주얼리 브랜드 ‘스톤헨지’와 협업해 싱글맘을 후원하는 액세서리를 제작 및 판매했다.\n  여기서 나온 수익금은 전액 싱글맘 자립을 위한 후원금으로 기부했다.\n  또한 임직원을 대상으로 싱글맘에게 실질적으로 도움을 줄 수 있는 기저귀·물티슈와 같은 물품을 담은 ‘리조이스 박스’ 제작 봉사활동도 진행했다.\n  또한 리조이스 캠페인을 우리 사회 전반에 알리기 위해 SNS에서 사용 가능한 이모티콘을 제작해 무료로 배포했다.\n  선착순으로 제공된 이모티콘은 다운로드 시작 6시간 만에 6만 회가 모두 다운로드됐다.\n  롯데백화점은 앞으로도 지속해서 여성 우울증 인식 개선과 실질적인 도움을 줄 수 있는 다양한 활동을 이어갈 예정이다.\n  올해에는 전국 15개 복지관과 연계해 우울증 상담 프로그램을 진행해 우울증을 앓는 이들에게 실질적인 도움을 줄 계획이다.\n   ‘마음 꼬옥 사진관’ 운영 등 다양한 이벤트2020년 첫 마케팅 테마로 진행되는 리조이스 캠페인에선 ‘그 마음을 꼬옥 안아주세요’라는 주제로 다양한 고객 참여 이벤트를 선보인다.\n  행사 기간 본점·잠실점·인천터미널점 등 전국 7개 점포에서 가족 및 지인과 포옹하는 모습을 찍을 수 있는 ‘마음 꼬옥 사진관’을 운영하고 현장에서 사진을 출력해 제공한다.\n  롯데백화점의 리조이스 캠페인에 대한 공감 및 지지를 표현할 수 있는 굿즈도 증정한다.\n  오늘(30일)까지 롯데백화점 앱(APP)을 통해 신청한 고객에게 세계적인 패션 일러스트레이터 도널드 로버트슨의 그림이 새겨진 ‘리조이스 방향제’를 증정한다.\n  마음 꼬옥 사진관에서 찍은 사진 및 리조이스 종이 방향제를 특정 해시태그와 함께 개인 SNS에 업로드 시엔 1건 당 1000원의 기부금을 모아 행사 종료 후 ‘국제구호개발 NGO’에 기부하거나 ‘리조이스 심리 상담’ 사업을 위해 사용한다.\n ",
		"passage_Cnt": 1213
	},
	"Annotation": {
		"summary1": "롯데백화점은 치유의 시간을 갖는 리조이스 힐링 크루즈를 진행하며 리조이스 캠페인을 널리 알리기 위해 다양한 활동을 하고 있다.",
		"summary2": "롯데백화점은 리조이스 캠페인을 내부 직원은 물론 대중적으로 널리 알리기 위해 다문화가정 고객 초청 힐링 프로그램과 굿즈 및 이모티콘 제작 등 다양한 활동을 펼치고 있다.  지난해 12월에는 ‘한국미혼모협회’와 ‘행복한나눔’ 소속인 싱글맘 가족 및 사내 여성 직원들을 초청해 ‘리조이스 힐링 크루즈’를 진행했다. 리조이스 힐링 크루즈는 7박8일 동안 크루즈 여행을 하며 선상 및 기항지에서 명사들의 강연을 듣고 다양한 프로그램에 참여해 치유의 시간을 갖는 행사다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}