{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09040",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "서울→경기→충청 250㎞ 뛴 김종인…“윤석열 꼭 지켜야” 호소",
		"author": "윤정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09040-00001",
		"passage": "“이번 총선이 잘못돼 더불어민주당이 국회를 차지하게 되면 나라 위해 법 지키려 충성하는 윤석열 검찰총장의 자리가 위태로워진다.\n  이 사람 반드시 지켜야 한다.\n ”   김종인 미래통합당 총괄선거대책위원장이 8일 자당의 함진규 시흥갑 후보 지원 유세에서 한 말이다.\n  김 위원장은 최근 정부의 경제 정책과 함께 ‘조국 전 법무부 장관 사태’ 비판에 화력을 집중하고 있다.\n  선대위 회의와 유세에서 일관되게 두 가지를 언급한다.\n  이번 총선을 ‘조국 수호 대 윤석열 수호’, ‘조국 살리기 대 경제 살리기’로 끌고 가기 위한 전략이다.\n   김 위원장은 최근 지역을 돌며 현장에서 선대위 회의를 열었지만, 이날은 국회 기자회견으로 일정을 시작했다.\n  위원장을 맡은 지 열흘째이자, 선거까지 일주일이 남았다는 것을 고려한 일정이다.\n  회견 후엔 다시 유세 현장으로 돌아갔다.\n  김 위원장은 이날만 서울에서 경기도, 충남을 거쳐 다시 서울로 되돌아오기까지 총 250여㎞에 달하는 이동거리를 소화했고, 모두 6개 지역에서 유세 차량에 올라 마이크를 잡았다.\n  촘촘한 일정 탓에 한 지역에 머무는 시간은 약 15~30분 정도로 짧았지만, 방문한 대부분의 지역에서 유세 후 인근 골목을 걷거나 전통시장에 들러 유권자를 만났다.\n  김 위원장은 이날 첫 일정인 기자회견에서부터 조 전 장관 사태를 거론하며 문재인 대통령을 정면 비판했다.\n  “임명할 땐 윤석열 총장을 찬양하다가, 조국 사태를 거치자 윤석열 검찰 체제를 와해시켰다.\n  대통령의 리더십이 무너진 것”이라면서다.\n  지역 유세에서도 경제 정책 비판과 ‘조국 때리기’는 계속됐다.\n  회견 이후 경기 시흥시로 간 김 위원장은 삼미시장 앞 광장에서 함진규 후보 유세 차량에 올랐다.\n  손을 들어 지지자들의 환호에 답한 김 위원장은 “코로나 상황은 하나의 예고편에 불과하다”며 “본영화가 상영되면 경제는 더 심각한 상황으로 갈 수밖에 없는데 정부는 대책을 내놓지 않고 있다”고 주장했다.\n  한 지지자가 선거운동원들의 제지를 뚫고 김 위원장에게 다가가 악수를 청하는 모습도 보였다.\n  시흥에 이어 방문한 경기 안산에선 조 전 장관을 겨냥해 “자유민주주의 체제에서 향유할 것은 모두 향유하고서는 본인 스스로 사회주의자라고 떳떳하게 얘기하는 사람”이라며 “이런 사람을 살려내겠다는 걸 보면 정부도 사회주의 국가로 변모시키려 하는 건 아닌지 의심된다”고 말했다.\n  오후엔 충남 지역에서 지원 유세를 이어갔다.\n ",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "미래통합당 총괄선거대책 김 위원장이 조국 전 법무부 장관 사태 비판에 집중하며 이번 조국 살리기 대 경제 살리기 전략으로 끌어가고 있다.",
		"summary2": "“이번 총선이 잘못돼 더불어민주당이 국회를 차지하게 되면 나라 위해 법 지키려 충성하는 윤석열 검찰총장의 자리가 위태로워진다. 이 사람 반드시 지켜야 한다. ” 김종인 미래통합당 총괄선거대책위원장이 8일 자당의 함진규 시흥갑 후보 지원 유세에서 한 말이다. 김 위원장은 최근 정부의 경제 정책과 함께 ‘조국 전 법무부 장관 사태’ 비판에 화력을 집중하고 있다. 이번 총선을 ‘조국 수호 대 윤석열 수호’, ‘조국 살리기 대 경제 살리기’로 끌고 가기 위한 전략이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}