{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06238",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“집 구조? 영상통화로 보세요” 코로나가 바꾼 주택시장 풍경",
		"author": "김민중",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06238-00001",
		"passage": "“집 안을 영상 통화로만 보여주고 팔려는 사람도 있어요.\n ” 서울 구로구 개봉동의 나춘자 공인중개사는 최근 중앙일보에 이같이 말했다.\n  평상시라면 매도인이 거래에 앞서 매수인을 집에 들이고 구석구석을 보여주기 마련이지만, 신종 코로나바이러스 감염증(코로나19) 전염을 우려해 영상 통화로 대신한다는 이야기다.\n  집을 안 보여주고 거래를 시도하는 경우도 있다고 한다.\n  단독주택이나 빌라보다 아파트일수록 이런 현상이 심하다는 설명이다.\n  나 중개사는 주민들로부터 “인근 신종코로나 확진자가 사는 아파트 단지는 중개하지 말아달라”고 요청받기도 한다.\n  혹여 그가 신종코로나에 감염되면, 사람을 많이 만나는 직업 특성상 ‘슈퍼 전파자’로 전락할 수 있기 때문이다.\n  “딱 1명만 보러 오시라” 신종코로나 사태가 재고 주택 시장의 풍경도 바꿔놓고 있다.\n  일단 매도인 등이 확진자일지 모를 낯선 사람을 집 안으로 들이길 꺼린다.\n  서울 양천구 목동의 김연대 중개사는 “부부 등이 집을 보러 가겠다고 하면 ‘딱 1명만 들어오시라’고 요구하는 집 주인도 있다”고 전했다.\n  매매 물건인데 세입자가 사는 경우 세입자들은 평소와 다르게 “좀 더 일찍 약속을 잡아야 보여줄 수 있다” 등의 온갖 이유를 대며 거부하는 사례가 많다고 한다.\n  비밀번호 알려주고 “알아서 보고 가라”서울 강남구 대치동의 허준 중개사는 “지방에서 서울로 발령받은 분이 공실이던 원룸을 임차하려 했는데, 집주인이 현관 비밀번호를 알려주고 ‘나는 원룸에 가지 않을 테니 알아서 보고 가라’고 한 적 있다”고 전했다.\n  강남구 개포동의 한 중개사는 “매도인들이 집을 안 보여주려고 해 이사로 잠시 공실인 다른 집을 샘플로 보여주고 있다”고 밝혔다.\n  결혼을 앞둔 강모(36)씨는 “빨리 전셋집을 얻든 집을 사든 해야 하지만 2곳 중 1곳꼴로 집을 안 보여주려고 해 당황스럽다”고 말했다.\n  행여 집 안에 들어가는 데 성공해도 “그만 좀 보고 나가라”고 예민하게 반응하는 집 주인 때문에 서로 언성을 높일 때가 간간이 있다.\n  서울 성북구 장위동의 김모 중개사에 따르면 최근 임차인이 “대구에서 올라왔다”고 하자 놀란 임대인이 “계약은 알아서 하고 신분증은 나중에 달라”는 말을 남기고 도망치듯 사무실을 빠져나간 일도 있다.\n  매수자도 찜찜 “사진 보고 사겠다”매수자 입장에서도 바이러스가 있을지 모를 낯선 밀폐 공간에 들어가기가 꺼려질 수밖에 없다.\n  서울 광진구 중곡동의 한 중개사는 “스리룸 월세 물건이 있었는데 충남 지역에 사는 대학생이 ‘신종코로나 확진자가 많은 서울에 가기가 꺼려진다’며 미리 찍은 내부 사진·동영상만 보고 방을 계약하려고 한 적 있다”고 전했다.\n ",
		"passage_Cnt": 1322
	},
	"Annotation": {
		"summary1": "매도인이 매수자에게 영상 통화로만 집을 보여주는 등 신종코로나 사태가 주택 시장의 풍경을 바꾸고 있다.",
		"summary2": "평상시라면 매도인이 거래에 앞서 매수인을 집에 들이고 구석구석을 보여주기 마련이지만, 신종 코로나바이러스 감염증(코로나19) 전염을 우려해 영상 통화로 대신한다는 이야기다. 신종코로나 사태가 재고 주택 시장의 풍경도 바꿔놓고 있다. “집 안을 영상 통화로만 보여주고 팔려는 사람도 있어요. ” 서울 구로구 개봉동의 나춘자 공인중개사는 최근 중앙일보에 이같이 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}