{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29393",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한국전기연구원, 초고령 사회 대비 ‘스마트 방문간호 서비스’ 호평",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29393-00001",
		"passage": "한국전기연구원(원장 최규하)이 창원시(시장 허성무) 등과 손잡고 진행하는 ‘스마트 방문간호 서비스’가 고령화 시대를 맞아, 첨단 기술을 활용한 노인 건강복지 실현의 모범사례로 인정받고 있다.\n  현재 대한민국은 전 세계에서도 유례없이 빠른 고령화가 진행됨에 따라 2025년 초고령 사회로의 진입이 예상되는 가운데, 정부에서도 어르신들을 위한 집중형 방문 건강관리 서비스를 2025년까지 346만 가구로 확대하겠다는 계획을 발표한 바 있다.\n    하지만 의료 취약지 및 소외계층 지역에서의 만성질환 노인 인구가 폭발적으로 증가하면서 간호 인력의 수요는 늘어나는 반면, 이를 담당할 방문 간호사의 숫자는 턱없이 부족하다 보니 이를 효과적으로 보완할 방책이 절실하게 필요한 상황이다.\n  이러한 어려움을 해결하기 위해 국내유일 전기전문 연구기관인 한국전기연구원(이하 KERI)의 전기의료기기연구센터(센터장 박영진)가 인공지능(AI), 사물인터넷(IoT), 5G 등 첨단기술을 활용하여 ‘스마트 방문간호 및 건강 모니터링 시스템’을 개발하고, 창원시 등과의 협력을 통해 방문간호 현장에서의 업무 효율성과 편의성 그리고 어르신들의 만족감을 크게 높이고 있어 최근 많은 주목을 받고 있다.\n  그동안 방문 간호사들은 1인당 수백 명의 환자들을 담당하며 각자의 상태를 일일이 수기로 작성하고 관리하다 보니 업무강도가 높고, 적시에 환자의 증상 변화를 발견하고 대응하기가 어려웠다.\n  그러나 이번에 KERI가 개발한 스마트 방문간호 시스템을 활용하면 방문 간호사들이 복잡한 자료 입력 과정 없이 환자들로부터 측정한 데이터를 쉽고 체계적으로 관리할 수 있다.\n  이를 통해 업무 부담은 줄고, 효율성은 높아지며, 어르신 한분 한분마다 세심한 관리 및 돌봄 서비스를 제공할 수 있다.\n  또한, 환자들의 데이터는 병원으로 전송되어 전문 의료진의 피드백을 받는 ‘환자별 맞춤 의료 서비스’로 이어진다.\n  추후 환자들이 병원에 직접 방문할 때에도 축적된 데이터를 통해 더욱더 빠르고 정확한 진단 및 치료를 받을 수 있다.\n  특히 이 시스템은 환자들이 평소 사용하는 IoT 기기와도 연동이 가능하다.\n  오랜 시간 몸에 지니는 ‘청력증강 건강 모니터링 기기’의 경우, 난청이 있는 환자들이 일상적으로 사용할 수 있도록 음성 증폭 기능을 제공할 뿐만 아니라, 평소 맥박과 체온 등의 건강 정보를 측정하고, 낙상 같은 사고에도 반응하며, 필요 시 긴급호출 버튼을 통해 언제 어디서든 전문가에게 도움을 요청할 수 있도록 제작됐다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "대한민국에 빠른 고령화가 진행됨에 따라 첨단 기술을 사용한 스마트 방문간호 서비스가 모범사례로 인정받고 있다.",
		"summary2": "한국전기연구원(원장 최규하)이 창원시(시장 허성무) 등과 손잡고 진행하는 ‘스마트 방문간호 서비스’가 고령화 시대를 맞아, 첨단 기술을 활용한 노인 건강복지 실현의 모범사례로 인정받고 있다. 현재 대한민국은 전 세계에서도 유례없이 빠른 고령화가 진행됨에 따라 2025년 초고령 사회로의 진입이 예상되는 가운데, 정부에서도 어르신들을 위한 집중형 방문 건강관리 서비스를 2025년까지 346만 가구로 확대하겠다는 계획을 발표한 바 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}