{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-27379",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]\"라임사태, 금감원 무사안일 감독 탓\" KB증권 문건",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-27379-00002",
		"passage": " 금감원이 라임 사태를 명확하게 정리하지도 못한채 언론에는 판매사 또는 TRS증권사에 책임이 있는 것처럼 의견을 밝혀 국민들이 금융기관을 불신하도록 조장했다고도 했다.\n  라임 사태에 대한 직접적인 책임이 금감원에 있다고도 주장했다.\n  구체적으로 ▶청와대에 파견 중이던 현직 간부가 검사 담당자로부터 검사 예정 내용이 담긴 내부보고서를 입수해 이를 라임운용 임원에게 제공한 점 ▶지난 1월 라임운용 펀드에서 스타모빌리티로 200억원이 유출돼 횡령에 사용되는 것을 방치한 점에 금감원의 책임이 있다고 썼다.\n  \"금감원 제재, 타당·형평성 재고해달라\" 문건의 결론은 KB증권에 대한 금감원의 제재 조치를 제고해달라는 것이다.\n  라임 사태의 책임이 금감원에도 있으니, 금감원이 판매사이자 TRS증권사인 KB증권에 제재를 내리는 것이 타당하지 않다는 논리다.\n  금감원은 최근 KB증권이 내부통제 기준을 제대로 마련하지 않았다는 등의 이유를 들어 박정림 대표와 관련 임원들에 대한 '직무정지' 등 중징계안을 사전 통보했다.\n  관련 징계 조치는 오는 29일 제재심의위원회를 통해 최종 결정된다.\n  KB증권은 문건에서 \"금감원은 검사 담당 임직원에 대한 조치나 반성도 없이 금융기관에만 책임을 전가하고 있다\"며 \"특히 당사의 경우 다른 금융기관과는 달리 라임 사태와 관련해 임직원이 형사상 구속기소된 바가 전혀 없음에도 타 기관과 동일한 정도로 제재조치를 예정하는 등 과도한 책임을 묻고 있는 상황\"이라며 억울한 심정을 내비쳤다.\n  이어 \"부디 이런 점을 고려해 당사 및 당사 임직원에 대한 제재조치의 타당성 및 형평성을 재고해주시기를 부탁드린다\"면서 문건을 마무리지었다.\n  이 탄원 성격으로 작성된 문건의 수신자가 누구인지는 밝혀지지 않았다.\n  다만 내용을 감안할 때 금감원 외부에서 금감원 제재에 직간접적으로 영향력을 미칠 수 있는 정재계 인물을 겨냥해 작성한 것으로 추정된다.\n  \"딜레마 빠진 KB증권…외부서 해법 찾아\"문건을 작성한 곳은 KB증권 내 라임 사태 태스크포스(TF)팀으로 알려졌다.\n  지난해 12월 초 발족한 TF는 회사 내 리스크관리부와 법무부가 실무를 담당하고 있다.\n  TF는 매주 박정림 사장과 정모 리스크관리본부장(CRO)·신모 세일즈앤트레이딩부문장(부사장) 등에 직접 보고를 한다.\n  KB증권 내부 사정에 정통한 한 관계자는 \"금감원으로부터 임원 중징계안을 통보받은 KB증권은 '임원은 형식적인 결재권자에 불과했다'고 주장하자니 직무 유기를 인정하는 꼴이 되고, '내부통제 기준이 허술했다'고 주장하자니 중징계를 피할 명분이 없어져 딜레마에 빠졌다\"며 \"금감원의 감독기능이 작동하지 않아서 문제가 생겼다는 주장은 외부에서 해법을 찾기 위한 것\"이라고 말했다.\n ",
		"passage_Cnt": 1344
	},
	"Annotation": {
		"summary1": "KB증권은 라임 사태와 관련해 당사에 과도한 책임을 묻는 상황이 억울하다며 재고를 요청했다.",
		"summary2": "KB증권은 문건에서 \"금감원은 검사 담당 임직원에 대한 조치나 반성도 없이 금융기관에만 책임을 전가하고 있다\"며 \"특히 당사의 경우 다른 금융기관과는 달리 라임 사태와 관련해 임직원이 형사상 구속기소된 바가 전혀 없음에도 타 기관과 동일한 정도로 제재조치를 예정하는 등 과도한 책임을 묻고 있는 상황\"이라며 억울한 심정을 내비쳤다. 이어 \"부디 이런 점을 고려해 당사 및 당사 임직원에 대한 제재조치의 타당성 및 형평성을 재고해주시기를 부탁드린다\"면서 문건을 마무리지었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}