{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01739",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "미국 반발, 북한 거부, 안전 문제에도…정부, 개별관광 GO",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01739-00001",
		"passage": "정부가 20일 북한 개별관광은 미국의 ‘세컨더리 보이콧’ 대상이 아니라고 공언하면서 대북 관광의 윤곽을 공개했다.\n  하지만 관광객 신변 안전 문제, 미국의 반발, 북한 거부 등 ‘3차원 뇌관’이 깔려 있는 상황에서 대북 관광 추진을 구체화해 한·미 갈등은 물론 남남 갈등까지 예상된다.\n  통일부는 이날 배포한 ‘개별관광 참고자료’를 통해 ▶이산가족 또는 사회단체의 금강산·개성 지역 방문 ▶한국민의 제3국을 통한 북한 지역 방문 ▶외국인의 남북 연계관광을 허용하는 내용을 검토하고 있음을 알렸다.\n  통일부 당국자는 “(대북 개별관광은) 기존 협력사업체를 통한 단체관광 방식이 아니라 비영리단체 또는 제3국 여행사 등을 통해 개별적으로 북측의 초청 의사를 확인한 후 승인을 받아 방북하는 방식”이라며 “우리 국민이 제3국 여행사를 이용해 평양, 양덕, 원산·갈마, 삼지연 등 북한 지역을 관광 목적으로 방문하는 것”이라고 설명했다.\n  현재 중국과 영국 등의 현지 여행사가 관광객을 모집해 패키지 여행 방식으로 북한 관광을 진행하고 있는데, 한국 국민이 개별적으로 이들 여행사에 신청하거나 한국인을 위한 별도의 프로그램을 통해 관광을 하는 방식을 고려하고 있다는 것이다.\n  통일부 당국자는 중국 여행사가 남한 주민만을 대상으로 한 패키지 상품을 만드는 것을 가정해 “(여행사가) 50명, 100명을 모아서 우리 정부에 보내면 출국금지 대상자 등을 체크해 방북을 승인하고 해당 여행사가 다시 북한에 가서 비자를 받아 들어가는 형태가 지금으로서는 가장 현실적인 방안”이라고 말했다.\n  정부는 2008년 7월 박왕자씨 피격사건 이후 금강산·개성 관광을 전면 중단해 왔다.\n  하지만 통일부의 이날 설명대로 향후 개별관광이 무리 없이 진행될 수 있을지는 불투명하다.\n  통일부 당국자는 “개별관광은 유엔 제재 대상에 해당하지 않고, 우리가 독자적으로 추진 가능한 사업”이라며 “세컨더리 보이콧에 적용되지 않는다”고 밝혔다.\n  관광은 국제사회의 대북제재 대상은 아니다.\n  하지만 미국은 국내법과 행정명령으로 북한과 협력하거나 함께 사업을 한 제3국 기관·개인·단체를 미국 금융시장에서 퇴출시키는 ‘세컨더리 보이콧’을 가할 수 있다.\n  예컨대 북한 관광대금이 대량살상무기 개발에 들어갔다고 미 재무부가 판단할 경우 여기에 연루된 제3국 업체·기관은 세컨더리 보이콧의 대상이 될 수 있다.\n  이 때문에 예컨대 개별관광은 ‘무보험 관광’으로 진행될 수도 있다고 제재 전문가들은 지적한다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "정부는 대북 관광이 비영리단체 또는 제3국 여행사 등을 통해 북측의 승인을 받은 후 방북하는 방식으로 진행될 것이라고 설명했다.",
		"summary2": "정부가 20일 북한 개별관광은 미국의 ‘세컨더리 보이콧’ 대상이 아니라고 공언하면서 대북 관광의 윤곽을 공개했다. 통일부 당국자는 “(대북 개별관광은) 기존 협력사업체를 통한 단체관광 방식이 아니라 비영리단체 또는 제3국 여행사 등을 통해 개별적으로 북측의 초청 의사를 확인한 후 승인을 받아 방북하는 방식”이라며 “우리 국민이 제3국 여행사를 이용해 평양, 양덕, 원산·갈마, 삼지연 등 북한 지역을 관광 목적으로 방문하는 것”이라고 설명했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}