{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13514",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이현상 논설위원이 간다] “환경부가 과도한 법 적용”…소송 불사한 경상북도",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13514-00001",
		"passage": "낙동강 상류 석포제련소 갈등 새 국면영풍그룹 소속의 경북 봉화 석포제련소는 세계 4위, 국내 2위(1위는 고려아연)의 아연 공장이다.\n  한해 아연괴(塊·덩어리) 37만t 등을 생산해 약 1조3000억 원의 매출을 올린다.\n  아연 생산 과정에서 나오는 카드뮴 등이 낙동강 수질을 위협한다는 이유로 환경단체의 공격을 받는 곳이기도 하다.\n  제련소 측은 “환경 관리에 전력을 기울이고 있으며, 환경 오염의 주범이라는 주장은 근거 없다”며 맞서고 있다.\n  석포제련소는 재작년 환경부로부터 폐수를 방출했다는 이유로 조업정지 20일 처분을 받고 현재 행정소송을 벌이고 있다.\n  1심에서 제련소가 졌고, 지금은 2심이 진행 중이다.\n  기자는 1년 반 전 이 공장을 찾아 이 문제를 다뤘다〈중앙일보 2018년 12월 27일 자〉.\n  이 공장이 다시 쟁점의 중심에 섰다.\n  환경부가 그 후 또 공장에 대한 조사를 벌여 이번엔 120일의 조업정지 처분을 내리면서다.\n  그런데, 이번에는 경북도가 환경부의 처분에 이의를 제기하고 나섰다.\n  ‘환경부 대 제련소’ 대립에서 경북도가 제련소 편에 선 것이다.\n  경북도는 환경부를 상대로 소송까지 벌이는 등 정면충돌도 불사하고 있다.\n   빗물용 이중옹벽조가 발단 환경부 중앙기동단속반이 이 공장을 다시 조사한 것은 작년 4월이었다.\n  재작년 2월 내려진 ‘20일 조업정지’를 놓고 행정소송 1심이 진행 중이던 때였다.\n  공장 하류 쪽에서 기준을 초과한 카드뮴이 검출되자 단속반이 사흘 동안 공장을 뒤졌다.\n  그 결과 폐수 중 일부가 넘쳐 공장 내 빗물용 이중옹벽조(二重擁壁槽)로 흘러 들어간 사실이 적발됐다.\n  폐수를 이중옹벽조로 흘려보내는 배관 시설이 불법이라고 본 환경부는 120일 조업정지 결정을 내리고, 이의 행정 처분을 경북도에 의뢰했다.\n  환경부는 “첫 적발이라면 20일 조업정지 수준의 위반이지만, 위반 행위 누적에 따라 가중 처벌됐다”고 설명했다.\n  그러나 처분을 의뢰받은 경북도는 이의를 제기하고 나섰다.\n  배관 자체는 위법일지 몰라도, 이중옹벽조에서 하천으로 폐수가 유출됐다는 증거는 없다는 것이다.\n  경북도의 입장은 재작년 ‘20일 조업정지’ 결정이 내려졌을 때와는 180도 달라졌다.\n  그때는 폐수 유출이 확인됐기 때문에 환경부 처분에 이의를 제기하기 힘들었으나, 이번엔 상황이 다르다는 것이다.\n  공장 측도 “많은 비가 내릴 경우 폐수 침전조에서 넘친 물이 이중옹벽조로 흘러가긴 하지만, 이 물은 다시 폐수 처리 시설로 되돌아온다”고 주장했다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "경북 봉화 석포제련소는 1년에 약 1조 3000억 원의 매출을 내는 아연 공장으로 환경단체로부터 낙동강 수질을 위협한다는 이유로 공격을 받고 있다.",
		"summary2": "아연 생산 과정에서 나오는 카드뮴 등이 낙동강 수질을 위협한다는 이유로 환경단체의 공격을 받는 곳이기도 하다. 한해 아연괴(塊·덩어리) 37만t 등을 생산해 약 1조3000억 원의 매출을 올린다. 낙동강 상류 석포제련소 갈등 새 국면영풍그룹 소속의 경북 봉화 석포제련소는 세계 4위, 국내 2위(1위는 고려아연)의 아연 공장이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}