{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17344",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "확진자 마주친적 없는데…공기로 코로나 감염 될 수 있을까? ",
		"author": "권유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17344-00001",
		"passage": " 신종 코로나바이러스 감염증(코로나19)이 공기 중에 떠도는 미세 침방울(에어로졸)을 통해 감염될 수 있다는 전문가들의 경고가 나오면서, '공기전파' 여부에 관심이 모인다.\n  지난 4일(현지시간) 뉴욕타임스(NYT)에 따르면 리디아 모로스카 호주 퀸즐랜드대 대기과학ㆍ환경공학과 교수 등 전 세계 32개국 연구진 239명은 세계보건기구(WHO)에 공개서한을 보내 그간 에어로졸을 통한 감염위험에 대해 적절한 경고를 하지 않고 있다고 비판했다.\n  이 서한은 이번 주 과학 저널에 실릴 예정이다.\n    공기전파 가능성 의견 분분그동안 과학계에서는 코로나19 공기 전파 가능성에 대한 의견이 분분했다.\n  WHO는 현재 비말에 의한 직ㆍ간접적 감염에 대해서만 공식적인 감염 경로로 인정하고 있다.\n  코로나19 확진자가 내뱉은 비말을 흡입하는 경우, 또는 코로나19 확진자의 비말로 오염된 표면에 접촉한 뒤 눈ㆍ코ㆍ입을 만지는 경우다.\n  현재까지 공기로 전염된다고 확인된 감염성 질환은 홍역ㆍ수두ㆍ천연두ㆍ결핵 정도다.\n    그러나 미국 워싱턴주 합창단 집단감염 사례(슈퍼전파)나 각자 별도의 테이블에 앉은 중국 레스토랑에서의 집단감염 등의 사례가 나오자 의구심이 커졌다.\n  일부 과학자들은 ‘과연 2m 정도 이동하는 비말만으로 이러한 양상의 집단감염이 가능한가’에 대해 의문을 가졌다.\n  이들은 위 현상을 설명할 수 있는 것은 에어로졸 감염뿐이라고 지적한다.\n  WHO에 서한을 보낸 과학자들은 “공기 중 떠다니는 에어로졸이 제3의 감염 경로로서 코로나19 확산에 중요한 역할을 한다는 증거가 잇따라 나오고 있다”며 WHO의 지침은 이를 무시하고 있다고 비판했다.\n   입자의 지름이 5~10μm보다 큰 비말의 경우 중력 때문에 2m 이내의 거리에 대부분 떨어진다.\n  5μm보다 작은 비말 핵이나 에어로졸은 상대적으로 더 멀리 이동한다.\n  지난 4월 미국 매사추세츠공과대(MIT) 연구진은 바이러스를 함유한 에어로졸이 최대 8m까지 이동할 수 있다는 연구 결과를 발표하며 보건당국이 권장하는 2m 거리 두기 기준을 더 강화해야 한다는 의견을 밝히기도 했다.\n  2m가 공기 전염이 아닌 비말 전염을 기준으로 한 거리이기 때문이다.\n      김정기 고려대 약학대 교수는 “홍역처럼 수증기 같은 물방울을 타고 전염되는 수준은 아니더라도, 작은 비말핵 등이 선풍기나 에어컨과 같은 공기 흐름을 타고 멀리 움직일 수 있다”며 “결국 일상생활에서 공기 전파 양상이 있는지가 중요한데 ‘비교적 멀리 갈 수 있다’는 의미의 공기 전파는 있다고 봐야 한다”고 설명했다.\n ",
		"passage_Cnt": 1270
	},
	"Annotation": {
		"summary1": "코로나19가 공기를 통해 감염될 수 있다는 의견이 나오면서 과학자들은 비말에 의한 직·간접적 감염 경로만 인정하는 WHO의 지침을 비판했다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19)이 공기 중에 떠도는 미세 침방울(에어로졸)을 통해 감염될 수 있다는 전문가들의 경고가 나오면서, '공기전파' 여부에 관심이 모인다. WHO는 현재 비말에 의한 직ㆍ간접적 감염에 대해서만 공식적인 감염 경로로 인정하고 있다. WHO에 서한을 보낸 과학자들은 “공기 중 떠다니는 에어로졸이 제3의 감염 경로로서 코로나19 확산에 중요한 역할을 한다는 증거가 잇따라 나오고 있다”며 WHO의 지침은 이를 무시하고 있다고 비판했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}