{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05531",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[박영범의 이코노믹스] 비정규직 제로 정책이 비정규직 무더기로 양산했다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05531-00002",
		"passage": " 그러나 실체는 따로 있다.\n  경제가 좋지 않은 상황에서 정부의 노동존중 정책으로 해고가 더욱 어려워지면서 사업주가 정규직보다는 필요 인력을 비정규직으로 충원했다는 현실이다.\n  삼성·LG 등 대기업은 정부 정책에 협조하는 모습을 보이기도 했다.\n  하지만 비정규직의 급증은 공공부문이 선도해 민간부문 비정규직의 정규직화를 촉진하겠다는 정책 의도의 실패를 의미한다.\n  취임 후 3년 안에 20만 명을 정규직화하겠다고 선언한 공공부문의 비정규직 대책도 제대로 이행되지 못했다.\n  2019년 초 전환 대책의 마지막 단계인 민간위탁 부분은 기관 자율에 맡기는 것으로 방침을 변경하면서 비정규직 제로 정책은 처음부터 무리한 정책이라는 사실이 입증됐다.\n  현 정부는 특정 시점에서의 비정규직을 정규직화하는 준비 없이 획일화된 비정규직의 정규직화를 추진하면서 공공기관의 노사 갈등뿐만 아니라 공공기관 내부에 노노 갈등을 유발했다.\n  앞으로도 상당한 후유증이 예상된다.\n  대통령이 취임 직후 방문해 비정규직 제로를 선언하며 공공부문 비정규직 제로 정책의 상징이 된 인천공항공사에서도 협력회사의 많은 직원이 (새로 설립된) 인천공항공사 자회사의 정규직으로 전환되면서 지금도 노사 및 노노 갈등이 진행 중이다.\n  또 많은 공공기관이 정규직 전환 대상 직원의 선발과 관련해 발생한 불공정 논란으로 혼란을 겪고 있다.\n  비정규직은 기업이 작을수록 비중이 높다.\n  300인 이상 대기업에선 5.\n 6%에 불과하지만, 5~299인 규모에선 67.\n 3%에 달한다.\n  이런 수치는 무엇을 시사할까.\n  시장의 힘으로 민간부문에 좋은 일자리가 많아질 때 비정규직 문제도 개선될 수 있다는 점을 보여준다.\n  비정규직 근로자의 90% 이상이 중소기업에서 일하고 있는 현실에서 임금을 비롯한 처우 문제를 대기업 정규직 근로자와 비교해 풀려고 하면 오히려 해결이 어렵게 된다.\n   정규직 압박할수록 기업 해외로 비정규직 3법의 하나인 파견법으로 자주 법적 다툼의 대상이 되는 대기업 사내하청 기업 근로자의 경우, 같은 현장에서 비슷한 일을 하면서 급여가 적은 것은 불합리하다.\n  그러나 대기업 1차 협력업체의 근로자보다 급여가 높은 사내하청 근로자가 시장에서의 독점적 지위와 강력한 노조의 힘을 앞세워 경쟁력을 갉아먹을 정도로 과도한 처우를 쟁취한 대기업 정규직과 비교해 같은 대우를 요구하면 어떻게 될까.\n  대기업은 국내보다는 해외투자로 눈을 돌리게 되면서 결국 국내의 좋은 일자리는 줄어든다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "정부가 추진한 비정규직의 정규화 촉진 정책의 민간위탁 부분을 기관 자율에 맡기며 정책 의도의 실패를 입증했다.",
		"summary2": "하지만 비정규직의 급증은 공공부문이 선도해 민간부문 비정규직의 정규직화를 촉진하겠다는 정책 의도의 실패를 의미한다. 2019년 초 전환 대책의 마지막 단계인 민간위탁 부분은 기관 자율에 맡기는 것으로 방침을 변경하면서 비정규직 제로 정책은 처음부터 무리한 정책이라는 사실이 입증됐다. 현 정부는 특정 시점에서의 비정규직을 정규직화하는 준비 없이 획일화된 비정규직의 정규직화를 추진하면서 공공기관의 노사 갈등뿐만 아니라 공공기관 내부에 노노 갈등을 유발했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}