{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07119",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래]팬데믹 비상구는 어디?  집콕하며 본 다큐의 메시지",
		"author": "김현주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07119-00001",
		"passage": "[더,오래] 김현주의 즐거운 갱년기(35) 일상이 달라졌다.\n  가족 외에 누군가를 만나는 일은 거의 없으며, 퇴근 후에는 무조건 집으로 향한다.\n  개학이 4월로 미뤄진 아이는 인강으로 학원 수업을 받으며 온종일 집에 있고, 남편은 가능한 재택으로 업무를 본다.\n  집 밖에서 서성일 시간이 없다.\n  편집부의 모습도 바뀌었다.\n  사무실에 도착하면 체온을 체크하고, 마스크를 착용한 채 근무를 한다.\n  에디터들은 촬영 스케줄을 잡는 게 쉽지 않아 난색을 표하고, 회의는 가능한 이메일과 메신저로 대신한다.\n  ‘팬데믹’으로 선언된 코로나19는 이렇게 모두의 생활을 바꾸었다.\n  예상할 수 없는 규모의 사회경제적 손실에 개인이나 기업, 정부 모두 계획이라는 걸 세우기가 어려운 상태다.\n  여럿이 모이는 것도, 옆에 가까이 서 있는 것도 부담스러운 상황! 지인들의 관혼상제까지 참석하기 꺼려지니 다른 것들은 오죽할까.\n  이렇게 지내온 지 한 달여가 되었다.\n   집 안에 머무는 시간이 대부분이다 보니 누구 말처럼 ‘넷플릭스’가 가장 좋은 친구가 되었다.\n  평소 보고 싶었던 영화와 다큐멘터리를 찾아보고 있는데, 특히 몇 편의 다큐멘터리는 코로나19를 막아내기 위해 고군분투하는 요즘의 상황을 예측하는 내용이라 더 관심이 갔다.\n  2020년 넷플릭스에서 론칭한 6부작 다큐멘터리 ‘판데믹:인플루엔자와의 전쟁’은 바이러스로 인한 판데믹(범유행) 독감을 막기 위해 세계 각지에서 연구하고 치료하는 의료진과 전문가의 모습을 담고 있다.\n  판데믹 독감과 계절성 독감은 다르다.\n  동물에서 사람으로 넘어와 사람을 숙주로 전염시키는 판데믹 독감은 매번 예측하기 어려운 새로운 형태로 등장하며, 전염성이 강하다.\n  백신 개발이 안 되어 있는 상황이라 치사율도 높고, 이로 인해 사회 전반에 공포를 야기한다.\n  1918년 1차 세계대전과 함께 발생한 스페인 독감은 그 해에 5천만 명을 사망에 이르게 했다.\n  작품은 100년 전 스페인 독감부터 가장 최근 지구를 공포에 떨게 한 에볼라 바이러스까지 판데믹은 언제든 등장할 수 있다는 것, ‘아직 준비가 안 된’ 우리가 이를 막아내기 위해 어떤 관심을 가지고 발전시켜야 할지 전달한다.\n  세계가 힘을 합쳐 어떤 독감도 막아낼 수 있는 ‘공통 독감 백신’을 개발해야 한다는 것도 강조하며 말이다.\n   복스미디어가 제작하고 넷플릭스에서 방영하는 다큐멘터리 시리즈 ‘익스플레인: 세계를 해설하다’에서도 전염병을 다뤘다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "다큐멘터리 판데믹 인플루엔자와의 전쟁은 아직 준비가 안 된 우리가 해결할 것들에 대한 각지의 모습을 담고 있으며 세계가 힘을 합쳐 백신을 개발해야 한다고 강조하고 있다.",
		"summary2": "2020년 넷플릭스에서 론칭한 6부작 다큐멘터리 ‘판데믹:인플루엔자와의 전쟁’은 바이러스로 인한 판데믹(범유행) 독감을 막기 위해 세계 각지에서 연구하고 치료하는 의료진과 전문가의 모습을 담고 있다. 작품은 100년 전 스페인 독감부터 가장 최근 지구를 공포에 떨게 한 에볼라 바이러스까지 판데믹은 언제든 등장할 수 있다는 것, ‘아직 준비가 안 된’ 우리가 이를 막아내기 위해 어떤 관심을 가지고 발전시켜야 할지 전달한다. 세계가 힘을 합쳐 어떤 독감도 막아낼 수 있는 ‘공통 독감 백신’을 개발해야 한다는 것도 강조하며 말이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}