{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17685",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "전기연구원 최규하 원장 “지역 위한 ‘사운드 포스트’ 역할 하겠다” ",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17685-00001",
		"passage": " 한국전기연구원(KERI) 최규하 원장이 8일 오후 한국산업단지공단 경남지역본부에서 열린 ‘2020 CEO 혁신경영 아카데미’에서 ‘번개를 따라가는 빅뱅부터 미래까지 전기와의 여정’이라는 주제로 특별강연을 진행했다.\n  이날 강연에는 (사)한국중소기업협업진흥협회 이년호 회장, 한국은행 노충식 경남본부장, 재료연구소 이정환 소장, (사)경남안전생활실천시민연합 이진규 대표를 비롯한 100여 명의 유관기관 및 기업체 관계자들이 참석했다.\n  이날 강연에서 최규하 원장은 인류 최초의 전기인 번개를 우주의 첫 탄생인 빅뱅, 생명의 탄생, 인류의 진보, 산업혁명, 코로나 이후의 미래까지 총 5단계로 나누면서 인류와 전기와의 여정을 쉽고 재미있게 설명했다.\n  사람들에게 무서운 존재이기만 했던 번개가 뉴턴과 프랭클린을 통해 전기임을 알게 됐고, 이후 산업혁명을 거치며 전기를 잘 이용하게 된 인류는 놀라운 발전을 이룩해 왔다고 전했다.\n  최 원장은 “한국전기연구원은 반세기 가까운 기간 동안 안정적인 전기 공급을 위한 전력 및 신재생에너지 기술, 전기기기 및 부품·소재 기술, 전기제어·응용 기술, 전기융합 의료기기, 전력기기 시험인증 등 다양한 업무를 통해 우리나라 전기산업 발전을 이끌어 왔다”고 밝히며 “그동안 개발하고 축적한 세계적 전기기술을 지역산업에 도입하여 경제 활성화를 이끌어 나갈 것”이라고 말했다.\n     특히 최 원장은 경남 창원시와 함께 진행하고 있는 강소연구개발특구 사업을 똑똑한 ‘지능 전기기술’을 통해 성공적으로 이끌어 가겠다는 다짐과 함께, 정부 및 국회 – 지자체 – 기업체 모두의 발전을 위해 든든한 버팀목이 되는 악기의 ‘사운드 포스트(Sound post)’와도 같은 역할을 하겠다는 말을 전했다.\n  또한 최 원장은 과학기술의 급격한 발전으로 악화된 지구환경에 대한 우려도 밝혔다.\n  인류가 가볍고, 얇고, 짧고, 작아지기 위한 일명 ‘경박단소(輕薄短小)’라는 목표 달성을 위해 환경오염이 심각해진 만큼, 이제는 지구의 생존을 위해 효율성만 추구하기보다는 ‘지속 생존형 기술’ 개발이 필요하다고 말하면서, 한국전기연구원에서도 이러한 방향에 따라 연구개발에 힘쓰겠다고 전했다.\n   마지막으로 최 원장은 그리스 신화에 등장하는 유명한 역설인 ‘테세우스의 배’를 예시로 들며 “시간이 흐를수록 우리의 사회와 환경의 변화 속도는 매우 빠르기 때문에 이럴수록 무엇이 본질인지 어떤 것이 진짜인지 파악하는 능력이 필요하다”라며 특강 참석자에 대한 당부도 전하면서 특별강연을 마쳤다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "100여 명이 참석한 최 원장의 특별강연에서는 번개를 따라가는 빅뱅부터 미래까지 전기와의 여정을 총 5단계로 나누어 설명했다.",
		"summary2": "한국전기연구원(KERI) 최규하 원장이 8일 오후 한국산업단지공단 경남지역본부에서 열린 ‘2020 CEO 혁신경영 아카데미’에서 ‘번개를 따라가는 빅뱅부터 미래까지 전기와의 여정’이라는 주제로 특별강연을 진행했다. 이날 강연에는 (사)한국중소기업협업진흥협회 이년호 회장, 한국은행 노충식 경남본부장, 재료연구소 이정환 소장, (사)경남안전생활실천시민연합 이진규 대표를 비롯한 100여 명의 유관기관 및 기업체 관계자들이 참석했다. 이날 강연에서 최규하 원장은 인류 최초의 전기인 번개를 우주의 첫 탄생인 빅뱅, 생명의 탄생, 인류의 진보, 산업혁명, 코로나 이후의 미래까지 총 5단계로 나누면서 인류와 전기와의 여정을 쉽고 재미있게 설명했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}