{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07183",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "사망 17세 최종 음성···당국 “영남대병원 오류, 검사 잠정중단”",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07183-00001",
		"passage": "대구에서 폐렴 증세를 보인 17세 청소년이 사망한 것과 관련, 보건당국이 신종 코로나바이러스 감염증(코로나19) 검사 결과 최종 음성 판정이 나왔다고 19일 밝혔다.\n  앞서 영남대병원에서 시행한 진단검사에서 일부 코로나19 양성 반응을 보인 것에 대해선 “병원 검사 오류로 인한 것”이라고 밝혔다.\n  권준욱 중앙방역대책본부 부본부장은 19일 오후 열린 정례 브리핑에서 숨진 17세 소년의 진단검사와 관련 “방대본 이외에 서울대학교병원과 연세대 세브란스병원에서 진단검사를 시행했다.\n  진단검사관리위원회에서 판단한 결과 코로나19 음성으로 최종 판단했다”고 밝혔다.\n   그러면서 “오늘 오전 개최된 중앙임상위원회 논의 결과 코로나19에 의한 사망은 아닌 것으로 판단했다.\n  코로나19 여부 확인을 위한 부검은 필요하지 않은 것으로 매듭지었다”고 말했다.\n  당국에 따르면 숨진 17세 청소년은 13~18일 13차례에 걸쳐 코로나19 검사를 받았다.\n  사망 전날까지 받은 호흡기 검체 12건 검사에서는 줄곧 음성이었지만 18일 이뤄진 13번째 검사에선 소변ㆍ가래가 부분적인 양성 반응을 보였다.\n  이에 따라 질병관리본부가 검사를 다시 진행했다.\n  유천권 방대본 진단분석관리단장은 “미결정 반응을 보인 호흡기 세척물, 혈청, 소변 등 잔여 검체를 인계받아 재분석을 시행했고 동시에 2개의 병원에 동일검체를 의뢰해 검사를 요청한 바 있다”며 “그 결과 질본과 시험기관의 모든 검체에서 코로나19가 검출되지 않았다.\n  코로나19 진단관리위원회를 개최했으며, 위원회 전원 일치된 의견에 따라 음성 판단이 가장 합당하다”라고 설명했다.\n   앞서 양성 반응이 나왔던 것과 관련해선 “검체를 의뢰한 영남대병원에서 원자료를 받아 재판독한 결과 실험실 오염이나 기술 오류 등에 따른 미결정 반응 가능성이 의심됐다”고 설명했다.\n  병원 측 검사의 오류 등으로 인한 부분적 양성 반응이 나왔다는 얘기다.\n  권준욱 부본부장은 “해당하는 의료기관(영남대병원)에서 오류가 발생했고, 질병관리본부를 비롯한 두 군데 민간 의료기관이나 검사를 시행한 기관에서는 코로나19와 관련된 반응이 나온 적이 없다”고 잘라 말했다.\n   당국은 이에 따라 영남대병원 진단검사를 잠정 중단시키고 실험실 등을 점검하겠다고 밝혔다.\n   유 단장은 “실험실을 점검할 필요성이 있는 것으로 판단했다”며 “검체에서 일관되게 여러 유전자가 아닌 하나의 유전자만 검출되고, 음성 대조군에서도 반응이 관찰되는 등 합리적으로 의심할 사례가 발견되었다는 것에 근거를 두고 있다”고 설명했다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "보건당국은 폐렴 증세를 보이다 사망한 청소년이 일부 코로나19 양성 반응을 보인 것은 오류이며 최종 음성 판정이 나와 부검은 필요하지 않다고 밝혔다.",
		"summary2": "대구에서 폐렴 증세를 보인 17세 청소년이 사망한 것과 관련, 보건당국이 신종 코로나바이러스 감염증(코로나19) 검사 결과 최종 음성 판정이 나왔다고 19일 밝혔다. 앞서 영남대병원에서 시행한 진단검사에서 일부 코로나19 양성 반응을 보인 것에 대해선 “병원 검사 오류로 인한 것”이라고 밝혔다. 그러면서 “오늘 오전 개최된 중앙임상위원회 논의 결과 코로나19에 의한 사망은 아닌 것으로 판단했다. 코로나19 여부 확인을 위한 부검은 필요하지 않은 것으로 매듭지었다”고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}