{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24664",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "패트 재판 법정에서도…'국회 폭력' 놓고 여·야 주장 엇갈려 ",
		"author": "이가람",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24664-00001",
		"passage": " 지난해 4월 국회에서 발생한 '패스트트랙(신속처리안건) 충돌 사건'으로 재판에 넘겨진 더불어민주당 관련자들에 대한 재판이 열렸다.\n  사건 발생 17개월 만에 열린 첫 정식 재판에 출석한 민주당 전·현직 의원들은 검찰 측의 공소사실에 대해 \"자유한국당의 범죄에 맞선 정당한 행위였다\"고 주장했다.\n    “정치적 기소라 생각한다” 서울남부지법 형사합의12부(부장판사 오상용)는 23일 오후 2시부터 박범계·김병욱·박주민 민주당 의원, 이종걸·표창원 전 의원 등 10명에 대한 1차 공판을 진행했다.\n  이들은 지난해 4월 국회에서 연동형 비례대표제를 담은 선거법 개정안과 고위공직자범죄수사처(공수처) 설치법 등을 패스트트랙으로 처리하는 과정에서 물리적 충돌을 빚어 폭력행위등처벌에관한법률(공동폭행) 위반 등의 혐의로 지난 1월 불구속 기소됐다.\n    재판에 출석한 민주당 전·현직 의원들은 \"적법한 의정활동 이었다\"고 강조했다.\n  박범계 민주당 의원은 “당시 자유한국당의 국회법 위반 행위가 있었다”며 “그 사건도 기소됐는데 거기에 대한 구색 맞추기로 민주당 의원들과 우리 당직자에 대해 기소를 한 것”이라고 주장했다.\n  그러면서 \"정치적 기소라고 생각한다\"고 덧붙였다.\n  박주민 의원과 표창원 전 의원은 “국민에 죄송하다는 말씀을 드린다”면서 “법을 논의하고 의결하는 것을 막으려 했던 상황을 타계하려고 했던 것”이라고 말했다.\n  박주민 의원은 “(그렇기 때문에) 위법성이 없다고 생각한다”고 말했다.\n  박주민 의원 등 피고인 10명은 지난해 4월26일 국회 의안과 앞, 국회 628호 과학기술정보방송통신위원회 회의실 앞 등에서 당시 자유한국당(현 국민의힘) 당직자 등을 폭행한 혐의를 받는다.\n  “신체적 접촉 있었으나 폭행 아니다”이날 민주당 측 변호인들은 검찰 기소에 대해 불편한 심기를 드러내기도 했다.\n  변호인들은 당시 충돌 과정에서 민주당 의원들이 한국당 의원·보좌진 등과 신체적 접촉을 하긴 했지만 이들을 끌어내거나 밀치는 등의 폭행을 하진 않았다고 강조했다.\n  아울러 폭행 혐의와 관련해 공소장에 기재된 사실관계에도 틀린 부분이 많다고 주장했다.\n  검찰은 이날 재판에서 “국회선진화법의 취지는 회의 방해 행위에 대한 처벌을 넘어 일체의 폭력행위를 금지하는 데 있다”며 “(그러나) 100여명의 민주당 의원과 보좌진, 당직자들은 한밤중에 몰려가 자력구제를 시도했다”고 공소요지를 밝혔다.\n  금고 이상 형 구형되면 의원직 상실 앞서 동일한 패스트트랙 충돌 사건으로 기소된 당시 자유한국당 전·현직 의원과 당직자 등 27명에 대한 첫 공판은 21일 열렸다.\n ",
		"passage_Cnt": 1282
	},
	"Annotation": {
		"summary1": "민주당 의원들이 자유한국당의 범죄에 맞선 정당한 행위였다고 주장하는 패스트트트랙 충돌 사건 재판에서 검찰은 공소요지를 밝혔다.",
		"summary2": "지난해 4월 국회에서 발생한 '패스트트랙(신속처리안건) 충돌 사건'으로 재판에 넘겨진 더불어민주당 관련자들에 대한 재판이 열렸다. 사건 발생 17개월 만에 열린 첫 정식 재판에 출석한 민주당 전·현직 의원들은 검찰 측의 공소사실에 대해 \"자유한국당의 범죄에 맞선 정당한 행위였다\"고 주장했다. 검찰은 이날 재판에서 “국회선진화법의 취지는 회의 방해 행위에 대한 처벌을 넘어 일체의 폭력행위를 금지하는 데 있다”며 “(그러나) 100여명의 민주당 의원과 보좌진, 당직자들은 한밤중에 몰려가 자력구제를 시도했다”고 공소요지를 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}