{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03101",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[마스크 전쟁]신종 코로나 공포에 기댈 데라곤 ‘마스크 한 장’뿐 … 세계는 지금 ‘마스크 전쟁’     ",
		"author": "임선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03101-00002",
		"passage": "       높은 국내 수요에 中 싹쓸이 쇼핑으로 가중    수요 폭증으로 자국에서 마스크를 구하기 어려워진 중국인들은 세계 각지에서 마스크 구하기에 나섰다.\n  특히 이들은 주로 인접 국가인 한국과 홍콩에서 마스크를 ‘싹쓸이 구매’하는 경우가 많다.\n  관광객으로 방문해 마스크를 쓸어 담는가 하면, 업계 관계자들은 웃돈을 주고 몇천 박스씩 사가기도 한다.\n  이들 가운데 일부는 사재기한 마스크를 중국에서 높은 가격에 되판다.\n  마스크에 대한 국내 수요도 폭증했는데 중국 관광객들이 마스크를 대량 구매하면서 ‘마스크 대란’이 심화된다는 분석이 나온다.\n    미국·일본·러시아 등의 약국에서도 마스크 품귀 현상이 나타나고 있다.\n  인터넷 쇼핑몰 아마존에서 판매하는 마스크도 재고 부족인 가운데 정가의 15배 이상 가격에 판매되기도 한다.\n  심지어 지금까지 신종 코로나 감염 환자가 한 명도 발생하지 않은 이스라엘에서도 마스크 품절 사태가 벌어지고 있다.\n  뉴욕타임스(NYT)는 지난달 29일 공중 보건 전문가들의 말을 인용해 마스크 부족 탓에 정작 병원과 의료진이 마스크를 구하지 못해 감염병이 확산할 우려가 있다고 보도했다.\n     ‘마스크 수출 금지령’ 국가 속속 생겨   마스크에 대한 국내 수요가 공급량을 넘어서자 마스크 수출을 금지하는 국가들이 잇따르고 있다.\n  이란 정부는 앞으로 3개월간 한시적으로 마스크 수출을 금지할 예정이다.\n  이란 내 마스크 공급 부족을 우려한 보건부가 이같이 요청해 통상부가 이를 승인했다고 이란 국영 프레스 TV가 3일 보도했다.\n  이란은 지금까지 신종 코로나 감염 환자가 한 명도 나오지 않았지만, 마스크 수요가 급증하자 강력한 조치를 내놓은 것이다.\n      앞서 인도와 대만 역시 마스크 수출을 막고 있다.\n  인도(약 13억8000만명)는 중국(14억3900만명)에 이어 세계에서 두 번째로 인구가 많다.\n  대만 정부는 지난 1일 우편을 이용해 대만에서 외국으로 밀수출하려던 마스크 8만6000여개를 몰수하기도 했다.\n      러시아 역시 마스크 부족 현상이 나타날 조짐을 보이자 정부 차원에서 마스크 수출 제한을 검토하고 있다고 러시아 비즈니스 투데이가 4일 보도했다.\n  보도에 따르면 러시아의 마스크 매출은 1월 중순 이후 80% 급증했다.\n  일부 마스크 제조업체의 경우 마스크 도매가를 약 8배 올렸지만, 품절 사태가 이어지고 있다.\n     값 70배 올려받자 “약국 폐쇄, 약사 면허 박탈” 러시아의 한 유명 약국 체인점은 마스크를 이전보다 70배 이상 올린 가격에 팔다가 당국에 적발됐다.\n ",
		"passage_Cnt": 1274
	},
	"Annotation": {
		"summary1": "마스크를 구하기 어려워진 중국은 인근 한국과 홍콩에서 마스크를 대량으로 구매하는 경우가 많아 국내에서도 마스크 대란이 심화된다는 분석이다. ",
		"summary2": "수요 폭증으로 자국에서 마스크를 구하기 어려워진 중국인들은 세계 각지에서 마스크 구하기에 나섰다. 특히 이들은 주로 인접 국가인 한국과 홍콩에서 마스크를 ‘싹쓸이 구매’하는 경우가 많다. 마스크에 대한 국내 수요도 폭증했는데 중국 관광객들이 마스크를 대량 구매하면서 ‘마스크 대란’이 심화된다는 분석이 나온다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}