{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12525",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "스타트업·시민단체 \"방송통신3법, 졸속 추진 중단해라\"",
		"author": "김정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12525-00001",
		"passage": "스타트업·소비자 시민단체가 국회에서 논의 중인 이른바 '방송통신 3법'에 대해 \"졸속 추진을 중단하라\"는 입장을 발표했다.\n  1300여개 스타트업 모임인 코리아스타트업포럼과 민생경제연구소, 사단법인 오픈넷, 소비자시민모임, 참여연대, 한국소비자연맹 등은 지난 7일 국회 과학기술정보방송통신위원회 전체회의를 통과한 '방송통신 3법(데이터센터 규제법, 넷플릭스법, n번방 방지법)'에 대해 17일 공동의견서를 냈다.\n  이들은 \"(국회가) 충분한 공론화와 업계 의견 수렴 없이 입법을 진행 중\"이라며 \"20대 국회 임기 내에 무리하게 추진하지 말고 21대 국회로 넘겨달라\"고 요구했다.\n  해당 법안은 방송통신발전기본법, 전기통신사업법, 정보통신망법 개정안으로 각각 데이터센터 규제법, 넷플릭스법, n번방 방지법으로 불린다.\n   데이터센터 규제법은 데이터 소실 상황에 대비해 KT·네이버·삼성SDS 등이 운영하는 민간 데이터센터를 방송·통신시설처럼 국가 재난관리시설로 규정하자는 내용을 담았다.\n  넷플릭스법은 고화질 동영상 트래픽 급증으로 인한 망 품질 유지 부담을 콘텐트 사업자에게 부과하는 내용이다.\n  n번방 방지법은 카카오·네이버 등 인터넷기업에 불법 음란물의 적발과 유통을 막을 책임을 부과하는 법이다.\n  국회 논의 과정에서 이 법안을 두고 정부·통신업계와 인터넷업계 간 찬반 논쟁이 첨예하게 불거졌다.\n    인터넷업계는 개정 취지 자체에는 공감하면서도 \"기업 재산권을 부정하고 사적 검열을 조장하는 법\", \"구글·넷플릭스·텔레그램 등 해외 사업자에겐 집행력이 부족한 법\"이라며 반대하고 있다.\n  이들은 공동의견서에서 \"방송통신 3법은 대기업인 이동통신 회사 이익에는 크게 부합하고, 다수의 인터넷 기업과 스타트업, 소비자 편익은 침해하는 법안\"이라며 \"사회적 논쟁이 벌어지고 있는 사안인데 규제 정도나 부작용에 대한 검토가 충분하지 않다\"고 지적했다.\n   앞서 코리아스타트업포럼·인터넷기업협회 등은 지난 12일에도 '쟁점법안 졸속처리 규탄 긴급 기자회견'을 열었다.\n  당시 최성진 코스포 대표는 \"정부와 국회는 통신사 망 비용의 정확한 실태조차도 파악하지 못하고 있다\"며 \"지난해 국정감사에서도 통신사가 제출한 데이터의 진위 여부가 논란이 되지 않았느냐\"고 지적했다.\n  이어 \"정부·국회가 국내 기업과 해외 기업의 역차별을 해소하려 했다면 네트워크 시장을 감시하는 법안을 강화했어야 한다\"고 비판했다.\n   오픈넷은 17일 \"방통위가 n번방 방지법이 비공개 대화방에는 적용되지 않는다고 밝혔다\"며 \"불법 촬영물 유통을 방지하겠다는 의도가 무색해지는 것\"이라고 비판했다.\n ",
		"passage_Cnt": 1285
	},
	"Annotation": {
		"summary1": "스타트업·소비자 시민단체가 방송통신 3법에 대해 졸속 추진을 중단하라는 입장을 발표했는데 해당 법안은 방송통신발전기본법, 전기통신사업법, 정보통신망법 개정안이다.",
		"summary2": "스타트업·소비자 시민단체가 국회에서 논의 중인 이른바 '방송통신 3법'에 대해 \"졸속 추진을 중단하라\"는 입장을 발표했다. 해당 법안은 방송통신발전기본법, 전기통신사업법, 정보통신망법 개정안으로 각각 데이터센터 규제법, 넷플릭스법, n번방 방지법으로 불린다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}