{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23402",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[2020 국가서비스대상] ‘2020 국가서비스대상’ 금융 분야 수상기업은? ②",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23402-00002",
		"passage": "   AXA 디지털 사고처리 서비스는 ▲고객이 사고 현장의 정확한 위치를 직접 설명하지 않아도 GPS를 통해 자동으로 사고현장 위치를 파악하는 ‘GPS 위치확인 서비스’ ▲담당 출동직원의 위치를 실시간으로 안내하는 ‘출동직원 위치 알림 서비스’ ▲사고 후 차량 수리과정을 확인할 수 있는 ‘사고처리 과정 안내 서비스’ 등 사고 접수부터 종결까지 모든 과정을 지원한다.\n  모바일 터치 몇 번만으로 언제 어디서든 간편하게 자동차 사고를 처리할 수 있어 고객의 수고로움을 덜어내고 실질적인 도움을 줄 수 있도록 했다.\n  뿐만 아니라, 전국 7개 콜센터와 50개 보상센터가 신속하고 효율적인 사고 대응을 수행하며 고객 편의와 만족도를 높이고 있다.\n    한편 AXA손보는 자동차보험 뿐 아니라 일반, 장기 보험 상품을 출시하며 종합 손보사로서의 입지를 다지고 있다.\n  한편 AXA손보는 자동차보험 뿐 아니라 일반, 장기 보험 상품을 출시하며 종합 손보사로서의 입지를 다지고 있다.\n  헬스&웰니스 서비스로 인슈어테크 선도AIA생명보험(대표 피터 정)의 AIA 바이탈리티가 ‘2020 국가서비스대상’ 건강관리플랫폼 부문 대상에 선정됐다.\n    AIA생명은 국내에서 가장 먼저 보험과 헬스케어의 결합을 통한 차별화된 헬스&웰니스 서비스를 제공하며 보험 시장을 선도해온 인슈어테크 선두 기업이다.\n  통상 보험금 지급과 같이 보험사들이 제공하는 사후 처리 서비스에 머무르지 않고, 선제적으로 고객의 건강관리에 적극 개입하는 AIA 바이탈리티 서비스를 통해 고객들에게 새로운 보험의 가치를 전달하고 있다.\n  AIA 바이탈리티는 지난 2018년 8월, 국내 최대 이동통신사인 SK텔레콤과 SK C&C와의 협업을 통해 선보인 글로벌 헬스&웰니스 서비스다.\n  시중 출시된 비슷한 형태의 앱과 달리, 이용자의 건강이 향상된 ‘결과’에 대해 보상할 뿐 아니라 건강관리 ‘과정’에 개입해 가입자가 자발적이고 지속적으로 건강 관리하도록 독려한다.\n  론칭 이후 소비자들의 꾸준한 관심과 성원에 힘입어 단일 건강관리 앱으로는 가장 많은 약 166만명(8월말 기준)의 누적 가입자 수를 보유하며 국민 건강관리 앱으로 자리매김하고 있다.\n  AIA 바이탈리티는 행동경제학 이론과 실증 사례를 바탕으로 6개월, 1년이 아닌 ‘주간 단위’의 단기적인 목표를 걸음 및 심장박동 수 기준으로 설정하고, 즉각적인 보상을 받을 수 있게 함으로써 사용자의 건강 증진 효과를 크게 높였다.\n ",
		"passage_Cnt": 1208
	},
	"Annotation": {
		"summary1": "AXA 디지털 사고처리 서비스는 GPS 위치확인 서비스 등 자동차 사고 접수부터 종결까지 모든 과정을 모바일 터치 몇 번만으로 할 수 있어 고객의 수고를 덜 수 있다.",
		"summary2": "AXA 디지털 사고처리 서비스는 ▲고객이 사고 현장의 정확한 위치를 직접 설명하지 않아도 GPS를 통해 자동으로 사고현장 위치를 파악하는 ‘GPS 위치확인 서비스’ ▲담당 출동직원의 위치를 실시간으로 안내하는 ‘출동직원 위치 알림 서비스’ ▲사고 후 차량 수리과정을 확인할 수 있는 ‘사고처리 과정 안내 서비스’ 등 사고 접수부터 종결까지 모든 과정을 지원한다. 모바일 터치 몇 번만으로 언제 어디서든 간편하게 자동차 사고를 처리할 수 있어 고객의 수고로움을 덜어내고 실질적인 도움을 줄 수 있도록 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}