{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25547",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'秋아들 휴가' 수사 끝낸 檢, 통역병·비자청탁 의혹은 함흥차사",
		"author": "김민상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25547-00001",
		"passage": "서울동부지검이 추미애 법무부 장관의 아들 군 휴가연장 의혹 사건 수사는 마무리했지만, 평창올림픽 통역병 선발과정과 추 장관의 딸 프랑스 유학 비자 발급 등에 대한 사건에 대해서는 추가 수사 계획이 나오지 않고 있다.\n  해당 의혹을 고발한 시민단체들은 한 달 가까이 지나도록 수사팀으로부터 연락이 없다고 전했다.\n     5일 검찰 등에 따르면 서울동부지검 형사1부(부장 김덕곤)가 맡고 있는 추 장관 관련 사건은 아들 서모(27)씨에 대한 군 휴가 연장 의혹 외에도 6건에 달하는 것으로 나타났다.\n  딸 프랑스 유학 비자 발급이나 검찰 인사권 행사 등으로 추 장관은 직권남용권리행사방해나 강요, 정치자금법위반 혐의 등으로 잇따라 고발됐다.\n   고발 이후 한 달 가까이 흘렀지만 고발인 조사 안내 없어    시민단체 법치주의바로세우기행동연대(법세련)은 지난달 9일 추 장관 아들에 대한 평창올림픽 통역병 파견과 자대배치 청탁 의혹, 딸 비자발급 청탁 의혹을 수사해달라며 대검찰청에 고발장을 냈다.\n  이후 형사1부로 사건이 배당됐다는 연락을 받았지만 이후에 고발인 조사 일정을 통보받지 못했다고 전했다.\n  이종배 법세련 대표는 “최근 수사팀으로 문의해보니 ‘수사를 하다가 필요하면 부를 예정’이라며 ‘현재로서는 고발인 조사 계획이 없다’는 원론적인 안내만 받았다”고 말했다.\n     앞서 시민단체 경제민주주의21이 추 장관을 직권남용 혐의로 고발해 동부지검 형사1부로 배당된 사건 역시 추가 수사 일정이 없는 것으로 전해졌다.\n  경제민주주의21은 채널A 기자의 강요미수 의혹 사건 수사와 관련해 “추 장관이 검찰총장이 아닌데도 검사를 실질적으로 지휘·감독하고 한동훈 검사장을 위법하게 전보 조처했다”며 고발장을 냈다.\n  김경율 대표는 “고발 이후 수사팀으로부터 연락이 전혀 없었다”고 전했다.\n    형사1부가 지난달 28일 추 장관과 아들 서씨, 전 국회 보좌관 A씨와 군부대 지역대장 B씨 등을 무혐의로 불기소한 이후에도 고발이 이어지고 있다.\n  보수성향 변호사단체 한반도인권과통일을위한변호사모임(한변)은 이날 정경두 전 국방부 장관과 국방부 인사기획관실 공무원을 직권남용과 허위공문서 작성죄 등 혐의로 서울중앙지검에 고발했다.\n  이 단체는 평창올림픽 통역병 선발 과정에서 추 장관 아들에 대한 청탁이 있었다는 핵심 내용은 숨긴 채 국방부가 허위 해명을 준비했다고 주장하고 있다.\n    “국정감사에서도 추 장관 의혹 사건 계속 거론될 것” 전망 검사장 출신 변호사는 “아들 군 휴가 미복귀 의혹 사건에서 결정적인 증거였던 보좌관과 추 장관 사이에 나눈 카카오톡 대화 내용으로 수사를 계속해 군 내부 지시 정황을 파악했다면 직권남용 혐의로 기소가 가능했을 것”이라며 “일반인이 보기에도 수사가 미흡하니 추가 고발이 이어지고 있다”고 말했다.\n ",
		"passage_Cnt": 1378
	},
	"Annotation": {
		"summary1": "추 장관 아들의 통역병 선발과정과 딸의 프랑스 유학 비자 발급 등에 대한 사건에 대해 추가 수사 계획이 나오지 않고 있는 가운데 시민단체들은 수사팀에서 연락이 없다고 전했다.",
		"summary2": "서울동부지검이 추미애 법무부 장관의 아들 군 휴가연장 의혹 사건 수사는 마무리했지만, 평창올림픽 통역병 선발과정과 추 장관의 딸 프랑스 유학 비자 발급 등에 대한 사건에 대해서는 추가 수사 계획이 나오지 않고 있다. 해당 의혹을 고발한 시민단체들은 한 달 가까이 지나도록 수사팀으로부터 연락이 없다고 전했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}