{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-05093",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "美합참 \"한미훈련 연기·수정 검토\"…태평양사 \"한국 여행 제한\"",
		"author": "정효식",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-05093-00001",
		"passage": "마크 밀리 미국 합참의장이 26일(현지시간) 주한미군 장병 가운데 첫  신종 코로나 감염증(코로나 19) 확진자가 나온 것과 관련해 \"미군은 모든 종류의 적절한 예방조치를 취하고 있다\"고 말했다.\n  마크 에스퍼 국방장관도 이날 하원 청문회에 출석해 \"장병과 가족을 보호하는 것이 최우선 과제\"라고 말했다.\n  필립 리처드슨 인도·태평양 사령관이 미 정부 가운데 처음으로 장병·군무원의 비필수적인 한국 여행을 제한했다.\n   밀리 합참의장은 이날 마크 에스퍼 국방장관과 2021 회계연도 국방예산 관련 하원 군사위 청문회에 출석했다.\n  먼저 에스퍼 장관은 이날 주한미군 병사 한 명이 신종 코로나 감염증(코로나 19)에 확진된 데 대해 \"어제 필립 데이비슨 인도·태평양 사령관과 만났고 로버트 에이브럼스 주한미군 사령관에게서 자주 한국 상황에 관한 최신 정보를 받고 있다\"고 말했다.\n  그러면서 \"내 최우선 과제는 장병과 가족 등 우리 국민을 보호하고, 임무를 달성하는 능력을 보호하는 것\"이라고 강조했다.\n  에스퍼 장관은 주한미군 장병·가족의 이동을 제한하는 지침을 내렸느냐는 데 \"사령관들에 병력을 보호하고 임무를 계속 수행할 수 있도록 보장하도록 지시했다\"며 \"에이브럼스 사령관과 데이비슨 제독은 매우 공세적으로 행동하고 있다\"고 했다.\n  그러면서 \"에이브럼스 사령관은 이미 부대 출입을 통제하는 등 활동을 제한하고 있으며 이에 능숙하게 대처하고 있다\"고 덧붙였다.\n  밀리 합참의장은 3월 한·미 연합 지휘소연습(CPX) 연기 여부에 대해 \"우리는 다가오는 연합훈련을 연기할지, 수정할지에 관해 열심히 검토하고 있다\"며 \"에이브럼스 사령관과 박한기 한국 합참의장의 최종 권고를 기다리고 있다\"고 답했다.\n    이와 관련 데이비슨 인도·태평양 사령관이 이날 모든 장병·군무원의 한국 여행 제한 조치를 시행했다.\n  트럼프 행정부 통틀어 한국의 신종 코로나 확산을 이유로 직접적인 여행 제한 조치를 한 것은 인도·태평양 사령부가 처음이다.\n  그는 성명에서 \"한국에서 신종 코로나 보고 사례가 계속 증가하고 있다\"며 \"인도·태평양 사령관은 질병예방센터(CDC)의 여행 건강 경보에 맞춰 신종 코로나 감염 위험을 줄이기 위해 국방부 인원의 모든 비필수적인 한국 여행을 즉각 제한한다\"고 밝혔다.\n  그러면서 \"여행 제한은 태평양 사령부 예하 모든 군 장병과 군무원, 군수 계약업자에 적용된다\"고 덧붙였다.\n    美 합참 \"주한미군 제2 한국전 발발 막아…한반도 주둔 유지\"  밀리 합참의장은 청문회에서 민주당 길 시스네로스 의원(캘리포니아)이 미군의 한반도 주둔의 전략적 중요성과 미 국가안보에 어떤 긍정적 영향을 미치는지에 대해 질의하자 \"우리는 한국과 양자 방위조약을 맺고 있고, 이는 우리 군이 또 하나의 한구건 발발을 막기 위해 70년 동안 주둔하도록 요구하고 있다\"고 답했다.\n ",
		"passage_Cnt": 1400
	},
	"Annotation": {
		"summary1": "청문회에 출석한 에스퍼 장관은 코로나 19에 확진된 주한미군 병사에 대해 말하면서 자신의 최우선 과제인 우리 국민을 보호하고 임무를 달성하는 능력을 보호하겠다고 말했다.",
		"summary2": "밀리 합참의장은 이날 마크 에스퍼 국방장관과 2021 회계연도 국방예산 관련 하원 군사위 청문회에 출석했다. 먼저 에스퍼 장관은 이날 주한미군 병사 한 명이 신종 코로나 감염증(코로나 19)에 확진된 데 대해 \"어제 필립 데이비슨 인도·태평양 사령관과 만났고 로버트 에이브럼스 주한미군 사령관에게서 자주 한국 상황에 관한 최신 정보를 받고 있다\"고 말했다. 그러면서 \"내 최우선 과제는 장병과 가족 등 우리 국민을 보호하고, 임무를 달성하는 능력을 보호하는 것\"이라고 강조했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}