{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06043",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "한국인 입국제한 103곳…이란 교민 철수 전세기 투입 추진",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06043-00001",
		"passage": " 정부의 노력에도 신종 코로나바이러스 감염증(코로나19) 대응 조치로 한국발 여행객의 입국을 제한하는 국가 및 지역이 103곳으로 나타났다.\n  유엔 회원국(193개국) 기준 절반이 넘는다.\n   외교부에 따르면 8일 오후 6시 현재 한국 전역에 대한 입국 금지 조치를 취한 국가가 37개국이다.\n  사우디아라비아가 이날 입국 전 14일 내 한국, 일본, 이탈리아, 아제르바이잔을 방문·경유한 모든 외국인 입국을 금지한다고 발표했다.\n  사우디는 당초 정부의 설득으로 관광비자를 제외한 취업·사업·상용·가족방문 등 기타 비자 소지자의 입국을 허용했는데 아예 막기로 방침을 바꿨다.\n  대구·경북 등 한국 일부 지역에 한해 입국 금지를 한 국가는 인도네시아 등 6개국이다.\n  인도네시아는 이날부터 제3국을 경유해 입국하더라도 한국에서 출발한지 14일이 지나지 않았으면 건강확인서를 제출토록 입국 통제를 강화했다.\n  일본은 9일부터 사증 효력 중단과 2주간 격리 등 사실상 입국 금지를 하기로 해 이날까지는 ‘일부 지역(대구·청도) 입국 금지국’으로 분류됐다.\n    이밖에 2주간 격리조치를 취하는 곳은 중국 19개 지역 등 15개국이다.\n  중국은 이날 허난성이 추가돼 한국발 입국자를 격리하는 지방정부가 전날 18곳에서 19곳으로 늘었다.\n  외교부는 8일 현재 격리 조치된 한국인이 중국에는 1080명, 베트남 430명이라고 밝혔다.\n  중국은 현지 대사관 등 공관에서, 베트남에는 정부 신속대응팀이 파견돼 우리 국민의 격리 조치를 풀기 위해 노력하고 있다고 외교부는 전했다.\n   검역 강화나 자가 격리 권고, 발열 검사 등 낮은 수위의 입국 규제를 하는 국가는 46곳이다.\n  오스트리아가 9일부터 한국과 중국(일부 지역), 이란발 항공편으로 입국한 내·외국민에 대해 코로나19 음성판정 확인서를 제출하도록 했다.\n   한편 정부는 코로나19가 급속히 확산 중인 이란에서 이르면 이번 주 내 교민과 주재원을 전세기로 철수하는 방안을 준비하고 있다.\n  외교부 고위 당국자는 이날 “주이란 한국대사관에서 현지 교민을 대상으로 한국행 전세기 탑승 의향을 조사 중”이라며 “이란이 봉쇄책으로 외국 항공기의 이착륙을 막고 있어 이란에 교민을 돕기 위해 전세기 투입을 검토 중”이라고 설명했다.\n   이란은 미국의 제재 대상이어서 대한항공이나 아시아나 등 한국 여객기를 전세기로 바로 투입하기 어려워 아랍에미리트(UAE) 등 제3국 항공사를 통한 전세기 활용 방안을 타진하는 것으로 전해졌다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "이란이 코로나 19로 외국 항공기의 이착륙을 막고 있어 정부가 제3국 항공사를 통한 전세기 활용으로 교민과 주재원을 철수시키는 방안을 검토 중이다.",
		"summary2": "한편 정부는 코로나19가 급속히 확산 중인 이란에서 이르면 이번 주 내 교민과 주재원을 전세기로 철수하는 방안을 준비하고 있다. 외교부 고위 당국자는 이날 “주이란 한국대사관에서 현지 교민을 대상으로 한국행 전세기 탑승 의향을 조사 중”이라며 “이란이 봉쇄책으로 외국 항공기의 이착륙을 막고 있어 이란에 교민을 돕기 위해 전세기 투입을 검토 중”이라고 설명했다. 이란은 미국의 제재 대상이어서 대한항공이나 아시아나 등 한국 여객기를 전세기로 바로 투입하기 어려워 아랍에미리트(UAE) 등 제3국 항공사를 통한 전세기 활용 방안을 타진하는 것으로 전해졌다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}