{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23454",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "택시 기사도 승객도, “택시에도 코로나 칸막이 설치해주세요”",
		"author": "박현주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23454-00001",
		"passage": "“코로나가 유행하는 데 기사도 승객도 안심할 수 있게 택시에도 보호벽을 설치하면 좋겠어요.\n \" 수원에서 최근 택시를 탄 김모(27)씨는 택시기사의 가래 섞인 기침 소리에 불안에 떨었다.\n  김씨는 “사람이 밀집한 버스는 위험할 것 같아 큰 비용 감수하고 택시를 탔는데 밀폐된 공간에 있다 보니 감염되는 건 아닐까 걱정했다”며 “기사분도 마스크를 쓰고 있었지만 에어컨에 의한 비말감염도 있다고 해서 이동하는 내내 창문을 열어놨다\"고 했다.\n  최모(24)씨는 지난 2일 택시를 탔다가 마스크를 착용하지 않은 기사와 맞닥뜨렸다며 “마스크 착용을 놓고 폭행 사건들이 워낙 많이 일어나고 있어서 마스크 껴달라고 말하기도 눈치가 보였다\"며 \"택시 회사가 일괄적으로 보호벽을 설치하면 좋겠다\"고 했다.\n      10일 부산에서 신종 코로나바이러스 감염증(코로나19) 확진자를 태운 택시 기사가 감염됐다는 소식이 나오면서 택시에도 보호격벽을 설치하자는 목소리가 높아지고 있다.\n  다른 대중교통과 달리 좁고 밀폐된 택시의 공간적 특성으로 택시 운전자와 이용객 모두 감염 우려가 적지 않아서다.\n  실제로 부산뿐 아니라 지난 5월에는 인천의 한 택시기사가 확진자 승객을 태웠다 코로나19 확진 판정을 받았고, 이 택시에 탑승했던 승객 140여명이 검사를 받기도 했다.\n   택시기사도 불안…보호격벽은 ‘글쎄’택시기사 또한 코로나 감염이 우려된다는 입장이다.\n  임승운 전국택시노동조합연맹(택시노련) 사무처장은 “승객 보호 차원에서 코로나가 퍼지면 안 되기 때문에 다들 불안해하고 있고 무엇보다 택시 기사에게 이 일은 생계 문제가 아니냐”며 “개인택시 기사 중 일부는 감염 전파를 막도록 비닐 등으로 좌석 사이에 칸막이를 설치한다고 들었다”고 답했다.\n   택시 안 보호격벽이 무용지물일 것이란 반응도 있다.\n  택시기사 이모(66)씨는 “차단막을 설치하더라도 목적지를 말하면서 대화를 나누거나 요금 결제를 하면 손님과 신체접촉은 불가피하다”고 말했다.\n  택시기사 오모(65)씨는 “보호 격벽을 설치하면 좋겠지만 그러면 택시 공간이 좁아져서 불편함이 더해지지 않을 우려된다”며 “서로 방역수칙을 잘 지키는 게 지금으로써는 최선이 아닐까 싶다”고 했다.\n   서울시, 입국자 전용택시 120대에 설치 서울시는 지난해 보호격벽 지원 사업을 통해 서울 시내 택시 총 7만1791대 중 236대에 격벽을 설치했다.\n  올해에는 사업을 따로 진행하지 못했다.\n  서울시 관계자는 “시에서 50%를 지원하고 나머지 50%는 택시회사 쪽에서 비용을 내는 구조인데 올해 신청 수요가 적어 예산이 삭감됐다”며 “대신 해외입국자 전용 교통수단인 ‘입국자 전용 택시’ 120대에 한해 보호격벽 설치를 의무화해 지원했다”고 설명했다.\n ",
		"passage_Cnt": 1346
	},
	"Annotation": {
		"summary1": "부산에서 코로나19 확진자를 태운 택시 기사가 감염되면서 좁고 밀폐되어 감염 우려가 있는 택시에 보호격벽을 설치하자는 의견이 나오고 있다.",
		"summary2": "10일 부산에서 신종 코로나바이러스 감염증(코로나19) 확진자를 태운 택시 기사가 감염됐다는 소식이 나오면서 택시에도 보호격벽을 설치하자는 목소리가 높아지고 있다. 다른 대중교통과 달리 좁고 밀폐된 택시의 공간적 특성으로 택시 운전자와 이용객 모두 감염 우려가 적지 않아서다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}