{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08952",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "환자 돌보던 간호사들 잇단 코로나 확진… 의료계 ‘비상’",
		"author": "김현예",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08952-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19)에 간호사들이 잇따라 감염되고 있다.\n  간호협회는 \"코로나19가 발생한 지 80여일이 되면서 간호인력의 피로누적과 인력·장비 부족에 따른 것\"이라고 지적하고 나섰다.\n  7일 대한간호협회에 따르면 지난 5일 의정부 성모병원 간호사가 확진된 데 이어 마산의료원에서도 간호사 한명이 확진 판정을 받았다.\n  지난 4일에는 전라북도에서도 한명의 간호사가 감염됐다.\n  대전보훈병원에서 근무하는 이 간호사는 대구에 의료봉사를 다녀와 검사에서 양성 판정을 받았다.\n  협회는 간호사의 잇따른 감염과 관련해 코로나19 전담병원 간호사들을 대상으로 현장에서의 감염 노출 위험성과 원인 파악 조사에 들어갔다.\n  협회측은 \"조사 결과 코로나19로 현장에서 초고강도 노동으로 인한 피로도 누적, 집중력 저하 등이 파악됐다\"며 \"감염 예방에 취약한 병원 내 시스템 개선이 시급하다\"고 밝혔다.\n  코로나19 치료 80여일…피로누적 의료진대구광역시 코로나19 전담병원의 A 간호사는 \"방호복을 입고 고글과 마스크를 착용하면 감염예방은 가능하지만, 문제는 장시간 근무에 따른 집중력 저하\"라고 지적했다.\n  A씨는 \"극심한 피로누적이 집중력을 저하하고, 이로 인해 감염 예방의 허점이 발생할 가능성을 무시할 수 없다\"고 말했다.\n  경상북도의 또 다른 코로나19 전담병원 간호사 역시 피로에 따른 안전부주의 가능성을 문제 삼았다.\n   그는 \"몇몇 간호사는 고된 노동 강도에 집중력이 떨어져 자신이 고글을 안 썼다는 사실을 잊은 채 격리병동으로 들어갈 뻔한 적이 있다\"고 전했다.\n  B씨는 이어 \"코로나19 사태가 장기화하다 보니 대부분 간호사들이 지쳐 안전이 우려되는 상황\"이라고 말했다.\n  또 \"확진자 중 치매 환자들은 행동이 돌발적이라 방호복을 잡아당겨 찢어지기도 해서 조심해야 하는데 정신없이 일을 하다 보면 까먹는 게 다반사\"라고 설명했다.\n  마산의 코로나19 병원 간호사로 근무하고 있는 C씨 역시 \"격리병동에 투입돼 한 달 넘게 근무하면서 몸이 파김치가 됐었다\"면서 \"더 견디기 힘든 것은 이 상태가 이어지면 감염될 수 있다는 두려움이었다\"고 털어놨다.\n   방호복, 마스크해도…감염 불안은 상존  간호사들은 감염 예방 장비 '재사용' 문제도 지적했다.\n  대구 지역 코로나19전담병원에서 자원봉사한 간호사는 \"파견 초기에 레벨 D 방호복을 재사용해 감염될까 봐 걱정이 많았다\"고 말했다.\n  \"마스크 역시 장시간 착용하고 환자들을 대하다 보면 마스크가 젖어 감염될 우려가 있어 병원 감염관리실에 문제를 제기한 적도 있었다\"는 것이다.\n ",
		"passage_Cnt": 1273
	},
	"Annotation": {
		"summary1": "간호인력의 피로누적과 인력·장비 부족으로 인해 간호사들이 코로나19에 감염되고 있다고 지적한 간호협회는 원인 파악 조사에 들어갔다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19)에 간호사들이 잇따라 감염되고 있다. 간호협회는 \"코로나19가 발생한 지 80여일이 되면서 간호인력의 피로누적과 인력·장비 부족에 따른 것\"이라고 지적하고 나섰다. 협회는 간호사의 잇따른 감염과 관련해 코로나19 전담병원 간호사들을 대상으로 현장에서의 감염 노출 위험성과 원인 파악 조사에 들어갔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}