{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28795",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[안동현의 이코노믹스] 코로나 방역과 정치 혼란 수습해야 미국 경제 탄력 받는다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28795-00002",
		"passage": " 실증 결과는 다소 엇갈린다.\n  그러나 지금까지 모든 연구 결과를 종합한 국제통화기금(IMF) 보고서에 따르면 재정승수는 양의 값을 가지지만 1을 상회하지는 않는 것으로 보이며 재정지출이 감세보다는 효과가 높은 것으로 나타났다.\n  또 금리나 환율을 통한 구축효과는 생각한 것만큼 크지 않은 것으로 나타났다.\n  그런데 부양책의 효과를 좌우하는 가장 중요한 요소는 재정지출의 용도로 밝혀졌다.\n  생산적 지출과 비생산적 지출 간 승수의 편차가 크기 때문이다.\n  예를 들어 ‘불편한 진실’이지만 미국은 국방지출의 재정승수 효과가 상대적으로 높은 반면 이전지출의 승수 효과는 매우 낮은 것으로 추정됐다.\n  이러한 실증 결과에 비추어 단순히 재정지출과 증세 규모만 고려해 바이드노믹스의 재정승수를 계산할 경우 0.\n 3에서 0.\n 6 정도로 추정된다.\n  다만 현재도 미국의 재정적자 수준은 사상 최대 수준이다.\n  여기에 2조5000억 달러에 달하는 대규모의 추가적인 재정적자에 대한 우려를 불식시키려면 빠른 경기회복을 조기에 가시화시켜야 한다.\n  또 건강보험 개혁에 따른 이전지출 비용을 친환경 투자나 인프라 투자 효과가 압도할 수 있어야 한다.\n  이 모든 조건이 성립한다면 향후 4년간 연평균 0.\n 4% 내외의 경기부양 효과를 기대할 수 있을 것으로 보인다.\n   부양책 성공해야 부작용 최소화 당장 시장 반응은 그리 나쁘지 않다.\n  대선 결과가 예상했던 것보다 압도적인 바이든 승리로 끝나면서 불확실성이 해소된 부분이 크겠지만, 바이든이 코로나와 정치적 분열을 종식해 미국의 기존 질서와 가치를 회복시켜 줄 것이란 변화에 대한 기대감이 반영되면서다.\n  물론 법인세를 21%에서 28%로 인상하고 고소득자에 대해서는 자본차익을 현행 양도소득세가 아닌 종합과세로 전환해 세율을 높이는 정책이 금융시장의 이익을 대변하는 월가(월 스트리트)에는 부담이 되겠지만, 부양책이 성공할 경우 이를 상쇄할 수 있을 것으로 기대하는 것 같다.\n  이런 배경에는 월가의 이코노미스트 중에서 대체로 경기부양을 위해 재정 확장을 지지하는 케인지언들이 많은 것도 반영된 듯하다.\n   경기 안 살아나면 주식 폭락 배제 못해 주목할 점은 연방준비제도(Fed·연준)의 통화정책인데, 연준은 내년까지는 정책금리를 올리지 않겠다는 포워드 가이던스(정책 방향)를 명확히 했고 월가에서는 2024년은 되어야 금리 인상이 시작될 것으로 예측하고 있다.\n  바이든 승리에 따라 일부 투자은행(IB)들은 금리 인상 시기가 1년 정도 앞당겨질 것이란 전망을 내놓았지만, 그런 시나리오가 가능하려면 역설적으로 시장금리 상승이 제한되면서 민간투자에 미치는 구축효과가 작아야 가능하다.\n ",
		"passage_Cnt": 1319
	},
	"Annotation": {
		"summary1": "연구 결과 재정승수 값은 1을 상회하지 않는 것으로 보이며 구축효과는 생각만큼 크지 않은 것으로 나타났다.",
		"summary2": "그러나 지금까지 모든 연구 결과를 종합한 국제통화기금(IMF) 보고서에 따르면 재정승수는 양의 값을 가지지만 1을 상회하지는 않는 것으로 보이며 재정지출이 감세보다는 효과가 높은 것으로 나타났다. 또 금리나 환율을 통한 구축효과는 생각한 것만큼 크지 않은 것으로 나타났다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}