{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07876",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "대구 \"모든 해외 입국자 격리, 음성 나와야 해제\" 중앙보다 센 방침",
		"author": "김정석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07876-00001",
		"passage": "대구시가 해외에서 들어오는 모든 입국자에 대해 즉시 14일간의 자가격리를 시행하고 신종 코로나바이러스 감염증(코로나19) 진단검사를 실시하는 등 강력한 해외 입국자 감염관리 방안을 시행하기로 했다.\n   권영진 대구시장은 26일 오전 대구시청에 열린 브리핑에서 이같이 밝혔다.\n  대구시는 정부로부터 통보된 대구 지역 해외 입국자 전원에 대해 14일간의 자가격리 조치를 시행하고 입국 후 사흘 이내에 코로나19 진단검사를 시행한다.\n  자가격리 마무리 단계인 12~13일째 진단검사를 다시 시행해 음성 판정이 나온 뒤에야 자가격리를 해제한다.\n   이는 유럽과 미국에서 온 입국자에 대해서만 감염병 관리방안을 시행하는 중앙방역대책본부의 대응보다 강화된 방침이다.\n     중앙방역대책본부는 입국 단계에서 유럽과 미국 입국자에 대한 유증상 여부를 검사한 뒤 증상이 없으면 거주지 관할 보건소로 입국 사실을 통보한다.\n  이를 전달 받은 관할 보건소는 이들에 대한 자가격리를 실시하는 한편 유럽 입국자는 전원 진단검사, 미국 입국자는 증상을 보일 경우 진단검사를 한다.\n  유럽과 미국 외 다른 국가에서 입국한 경우 유증상자는 관할 보건소에 통보하고 무증상자에 대한 별도 조치는 없다.\n  권 시장은 “최근 해외 입국자 중 확진자가 늘어나 지역사회에 재확산 우려가 커짐에 따라 정부 지침보다 강화된 관리방안을 마련했다”고 설명했다.\n  그러면서 “유럽과 미국 외 국가에 대해선 각 지자체에 입국자 명단 통보가 되지 않는데 모든 명단을 통보해 줄 것을 정부에 요청한다”고 덧붙였다.\n  대구시의 이런 조치는 서울 서초구의 해외 입국자 대응 방침과 유사하다.\n  서울 서초구는 25일 전국 최초로 입국 주민 모두를 대상으로 코로나19 검사를 실시한다고 밝혔다.\n  코로나19 증상이 없더라도 지난 13일 이후 입국한 주민이라면 모두 검사 가능하고 서초구 재난안전대책본부에 문의하면 선별진료소를 안내받을 수 있다.\n  서초구는 지난 13일 이후 총 9명의 확진자가 나왔는데 이 중 8명이 해외 입국자 관련 감염으로 파악됐다.\n   최근 국내 지역 사회 감염 못지않게 해외 입국자의 발병 사례도 끊이지 않고 있다.\n  제주의 경우 지역 출신 유럽 유학생 A씨(26·여)가 지난 25일 확진 판정을 받아 제주대학교 병원으로 이송됐다.\n  제주대학교병원 음압 병실에서 치료를 받는 확진자는 이 유학생을 포함해 3명이다.\n  앞서 지난 24일에도 스페인에 다녀온 경기도 출신 20대 여성과 그의 미국인 지인인 30대 남성이 코로나19 확진 판정을 받았다.\n ",
		"passage_Cnt": 1255
	},
	"Annotation": {
		"summary1": "대구시는 대구 지역 해외 입국자 전원에 대해 자가격리 조치를 실시하는 등 강력한 해외 입국자 감염관리 방안을 시행하기로 했다.",
		"summary2": "대구시가 해외에서 들어오는 모든 입국자에 대해 즉시 14일간의 자가격리를 시행하고 신종 코로나바이러스 감염증(코로나19) 진단검사를 실시하는 등 강력한 해외 입국자 감염관리 방안을 시행하기로 했다. 대구시는 정부로부터 통보된 대구 지역 해외 입국자 전원에 대해 14일간의 자가격리 조치를 시행하고 입국 후 사흘 이내에 코로나19 진단검사를 시행한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}