{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19841",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김부겸 \"盧 무능하다 공격 안했냐\"…이낙연 \"절박한 마음에\"",
		"author": "배재성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19841-00001",
		"passage": "더불어민주당 당 대표 선거에 출마한 이낙연 김부겸 박주민 후보(기호순)가 31일 부산 MBC 주관TV 토론회에서 공방을 벌였다.\n  세 후보는 이날 노 대통령에 대한 평가, 서울·부산시장 재보궐 선거, 부동산 대책 등에 관해 이야기를 나눴다.\n  먼저 김 후보는 이 후보가 과거 노 전 대통령을 향해 날 선 비판을 가했던 점을 지적했다.\n  김 후보는 이 후보에게 “당시 대정부질문에서 ‘노무현 정부는 낙제 수준이라는 진단이 나온다.\n  정권 담당자의 무능과 실패가 가장 큰 원인이다’라고 혹독한 평가를 했다”며 “당시 이 의원이 한 질문이 맞느냐”고 물었다.\n  이어 “‘노무현 정부는 서민의 힘으로 탄생했지만, 군사독재정권보다빈부격차를 키운 반서민 정권이 됐다’고 했는데 어떤 이유와 판단에서 그랬냐”고 몰아붙였다.\n  그러자 이 후보는 “지니계수를 포함한 빈부격차가 커지고 있다는 절박한 마음을 야당 원내대표로서 표현한 것”이라며 “그러나 모든 것을 그렇게 대척점에 서 있던 것은 아니다”라고 해명했다.\n  그러면서 “당시 신문을 보면 열린우리당 창당에 새천년민주당은 매우 안 좋게 논평했지만 저는 잘 되길 바란다는 논평을 내서 신문에 난 적이 있다”며 “이해찬 총리 지명에 대해서도 저는 좋은 인사라는 논평을 내 당에서 눈총받은 적 있다”고 강조했다.\n  김 후보는 이 후보가 유력한 대선 후보자인 만큼 추후에 문재인 정권과 차별화하려고 시도할 수도 있다고 지적하기도 했다.\n  이에 이 후보는 “총리 재임 중이나 퇴임 이후에 저의 언동을 보면 잘 알 것”이라며 “같은 당에 여전히 몸담고 있고 예전보다는 저도 많이 성숙했고 그런 일은 없을 것”이라고 답했다.\n  그러면서 이 후보는 노무현 전 대통령의 당선자 시절 대변인으로서 취임사를 작성했다는 점을 강조했다.\n  그는 “열린우리당 창당 과정을 함께 하지 못하고 민주당에 남은 건 저희 아버지 때부터 이어져 온 민주당에 대한 애착과 저희 지역구민들의 생각이 있었기 때문”이라며 “그것은 상당히 두고두고 저에게 아쉬움을 남긴 대목”이라고 털어놓기도 했다.\n  이낙연 “동서화합이 꿈…지역 팔지도 않았다” 박 후보는 다른 두 후보의 기반 지역이 호남과 영남인 점을 지적하며 “세게 부딪히는 면은 자칫 과거 영호남 갈등으로 비화될 우려가 있다”고 했다.\n  김 후보는 시간제한으로 답하지 못했지만 이 후보는 “지명직 최고위원의 지역 안배를 반드시 하고 틈나는 대로 영남을 많이 방문해 현장 목소리를 가장 가까이에서 듣겠다”고 답했다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "김 후보는 토론회에서 과거 노 전 대통령을 향해 비판을 했던 이 후보를 몰아붙였다.",
		"summary2": "더불어민주당 당 대표 선거에 출마한 이낙연 김부겸 박주민 후보(기호순)가 31일 부산 MBC 주관TV 토론회에서 공방을 벌였다. 먼저 김 후보는 이 후보가 과거 노 전 대통령을 향해 날 선 비판을 가했던 점을 지적했다. 김 후보는 이 후보에게 “당시 대정부질문에서 ‘노무현 정부는 낙제 수준이라는 진단이 나온다. 정권 담당자의 무능과 실패가 가장 큰 원인이다’라고 혹독한 평가를 했다”며 “당시 이 의원이 한 질문이 맞느냐”고 물었다. 이어 “‘노무현 정부는 서민의 힘으로 탄생했지만, 군사독재정권보다빈부격차를 키운 반서민 정권이 됐다’고 했는데 어떤 이유와 판단에서 그랬냐”고 몰아붙였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}