{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29374",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "인천글로벌캠퍼스 입주 외국대학 산학연 협력 본격화",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29374-00002",
		"passage": " 한국조지메이슨대학교는 이달 말 캠퍼스 내 산학협력단을 새롭게 출범시켜 국내 산업계와의 협력뿐만 아니라 미국 캠퍼스 연구진과 주변 산업 기관과의 공동 프로젝트까지 진행하는 글로벌 거점 기관으로서의 역할을 할 예정이다.\n  특히 경영학과, 경제학과, 국제학과, 분쟁 분석 및 해결학과, 컴퓨터게임디자인학과 등 미래 전망이 좋은 학과들이 개설되어 있는 만큼 현 교수진들의 산업계와의 네트워크를 적극 활용, 다양한 분야에 걸친 프로젝트를 수행할 계획이다.\n    한국조지메이슨대는 안보정책연구소(Center for policy Study), 아시아 평화와 분쟁 연구센터(Peace And Conflict Studies Center Asia) 등 미국 캠퍼스의 공공정책대학원과 분쟁분석 및 해결학과와 연계된 연구 센터가 이미 설립돼 있으며 이들을 중심으로 국내외 연구자들 간의 활발한 학술 교류가 이루어지고 있다.\n    이밖에 대외협력처를 통해 국가공무원인재개발원, 시도 자치기관, 인천인재개발원, 연수구 평생교육센터, 인천 내 중고등학교 및 중소기업 등에 대한 다양한 현장 교육 프로그램도 운영하고 있다.\n    한국조지메이슨대는 이번 법 개정을 통한 산학협력단 개설이 현재까지 축적된 네트워크를 더욱 확대하고 대학의 연구 성과들이 인천 지역의 전문 인력 양성 및 역량 강화에 크게 기여할 것으로 기대하고 있다.\n    이 대학 로버트 매츠 캠퍼스 대표는 “이번 법률 개정을 통해 대학 내 우수한 인적자원과 한국 산업계와의 협력이 가능하게 된 것을 매우 기쁘게 생각한다”며 “산학협력단을 통해 미국 캠퍼스 및 한국과 미국 산업계와의 적극적인 협력을 이끌어 전 세계적으로 유의미한 연구 성과를 낼 수 있도록 최선을 다하겠다”고 강조했다.\n    겐트대학교 글로벌캠퍼스도 법 개정에 맞춰 국내외 산업체, 대학, 연구기관 등과 MOU를 체결하고 산학협력 활성화를 발빠르게 추진하고 있다.\n    겐트대학교 글로벌캠퍼스는 찰스리버래보래토리즈코리아㈜의 임직원들에게 세계적인 수준의 최신 바이오 관련 과학지식과 기술을 습득할 수 있는 교육 기회를 제공하는 것에 2020년 8월 12일 상호 합의하고 이를 2021년 봄 학기부터 시행하기 위해 준비 중이다.\n  앞으로 인천 송도 바이오 클러스터 내 타 기업과 기관들로 확장, 국내 바이오 산업계의 발전에 이바지할 계획이다.\n    이와함께 2020년 8월 13일 인천재능대와 상호 협력을 통해 건강에 이로운 베이커리 생산 및 판매에 합의했다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "한국 조지메이슨대학교는 산업계와의 네트워크를 적극 활용하며 미국 캠퍼스 연구진과 주변 산업 기관과의 공동 프로젝트를 진행하여 글로벌 거점 기관으로 활약할 것이다.",
		"summary2": "한국조지메이슨대학교는 이달 말 캠퍼스 내 산학협력단을 새롭게 출범시켜 국내 산업계와의 협력뿐만 아니라 미국 캠퍼스 연구진과 주변 산업 기관과의 공동 프로젝트까지 진행하는 글로벌 거점 기관으로서의 역할을 할 예정이다. 특히 경영학과, 경제학과, 국제학과, 분쟁 분석 및 해결학과, 컴퓨터게임디자인학과 등 미래 전망이 좋은 학과들이 개설되어 있는 만큼 현 교수진들의 산업계와의 네트워크를 적극 활용, 다양한 분야에 걸친 프로젝트를 수행할 계획이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}