{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13510",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“북한 주민 접촉 때 신고 의무 완화” 또 5·24 무력화 논란",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13510-00001",
		"passage": "남북 관계의 독자적 확대를 모색 중인 정부가 만들어진 지 30년을 맞은 남북교류협력법 개정에 나섰다.\n  통일부는 26일 앞으로 남측 주민이 우발적으로 북측 주민을 접촉할 때 신고를 면제하는 등 대북 접촉 절차를 간소화하기로 했다.\n  또 지방자치단체를 남북 간 협력사업의 주체로 명시해 직접 대북사업을 추진할 수 있도록 했다.\n  통일부는 이 같은 내용을 골자로 한 남북교류협력법 개정안을 마련해 공청회(27일)를 거친 뒤 정부 입법으로 개정할 예정이다.\n  통일부 당국자는 이날 “남북교류협력법 제정 30년을 맞아 현실성이 떨어지는 부분을 삭제하고, 현실적인 방안을 담는 방식으로 법을 바꿀 방침”이라고 알렸다.\n  현행법에 따르면 남측 주민이 북측 주민을 만날 경우 사전에 신고해 허가를 받아야 했다.\n  통일부 장관은 남북 교류협력, 국가 안보와 질서 유지, 공공복리 등을 해칠 우려가 있을 경우엔 이 같은 신고의 수리를 거부할 수 있다.\n  반면에 개정안은 ‘신고 수리의 거부’ 조항을 삭제해 사전 신고만 하면 접촉할 수 있도록 했다.\n  또 현행법은 접촉 이후 신고하는 사후 신고의 경우엔 해외 등지에서 우발적으로 접촉하는 등 ‘부득이한 사유에 해당하는 경우’만 허용했다.\n  개정안은 ‘미리 신고하는 게 불가능하다고 인정될 경우 접촉한 후에 신고할 수 있다’고 기준을 완화했다.\n  개정안은 또 신고 대상을 교류협력사업 추진 목적으로 한정했다.\n  따라서 해외 여행 중 우발적으로 북한 주민을 만났거나, 이산가족 또는 탈북민이 북한 내 친지와 안부 목적으로 단순 연락하거나, 연구 목적 등으로 접촉하는 것은 신고하지 않도록 했다.\n  정부의 이 같은 개정 방향은 사실상 사문화된 현행법 조항을 현실에 맞춰 바꾸겠다는 취지다.\n  개정안은 또 남북 간 거래의 특수성(민족 내부거래)을 감안해 물품을 반출·반입할 때 통일부 장관에게만 신고하면 관세법상 신고한 것으로 간주했다.\n  반출·반입 때 허위 신고 등이 있을 경우 그간 관세법 처벌 대상인데 앞으론 교류협력법이 적용돼 낮은 수위로 제재를 받는다는 뜻이다.\n  이번 개정은 남북 협력을 독자적으로 확대하려는 정부가 행동에 앞서 사전 포석으로 법 정비부터 나선 것으로 풀이된다.\n  그러나 법이 개정되면 5·24 조치가 실질적으로 무력화된다는 관측이 나온다.\n  2010년 3월 천안함 폭침 사건 이후 이명박 정부는 개성공단과 금강산 제외 방북 불허, 남북 교역 중단, 대북 신규 투자 금지, 대북 지원사업의 원칙적 보류, 인도적 지원을 비롯한 모든 지원 차단 등이 담긴 5·24 조치를 단행했다.\n ",
		"passage_Cnt": 1267
	},
	"Annotation": {
		"summary1": "남북 관계의 독자적 확대를 모색 중인 정부가 대북 접촉 절차를 간소화하는 등 남북교류협력법 개정안을 마련했다.",
		"summary2": "남북 관계의 독자적 확대를 모색 중인 정부가 만들어진 지 30년을 맞은 남북교류협력법 개정에 나섰다. 통일부는 26일 앞으로 남측 주민이 우발적으로 북측 주민을 접촉할 때 신고를 면제하는 등 대북 접촉 절차를 간소화하기로 했다. 통일부는 이 같은 내용을 골자로 한 남북교류협력법 개정안을 마련해 공청회(27일)를 거친 뒤 정부 입법으로 개정할 예정이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}