{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23612",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"코로나가 독감 만나면 감염률 2배 증폭\" 최악의 가을 되나 ",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23612-00001",
		"passage": "북반구가 가을철로 접어들면서 독감 유행이 신종 코로나바이러스 감염증(코로나19) 전파력을 두 배 이상 증가시킬 수 있다는 연구 결과가 나왔다.\n  11일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 독일 막스플랑크 협회와 프랑스 파스퇴르 연구소는 최근 유럽 국가의 데이터를 토대로 이같은 결론을 도출했다.\n    연구진은 계절성 독감과 코로나19의 공동순환 시뮬레이션 모델을 개발했다.\n  두 바이러스 유행 양상을 담은 데이터는 벨기에·이탈리아·스페인·노르웨이 등 유럽 국가에서 추출했다.\n   독일 감염학자 마티유 도메네크 드 셀이 이끈 이번 논문은 지난 9일 의학 논문 사전공개 플랫폼 메드아카이브(medRxiv.\n org)에 게재됐다.\n  아직 동료 비평 단계를 거치지 않았지만 연구에 참여한 연구진들은 \"결과가 분명하다\"고 말했다.\n   \"독감 걸린 코로나 환자, 4명 이상 전파\"데이터에 따르면 현재 코로나19 환자는 평균 2명을 감염시키는 수준의 전파력을 가졌다.\n  그런데 독감에 동시 감염될 경우 평균 4~5명을 코로나19 바이러스에 감염시키는 것으로 나타났다.\n  동시 감염 시 인체는 두 개의 바이러스를 동시에 상대해야 한다.\n  일부 과학자들은 독감 감염이 면역체계를 자극해 코로나19 바이러스 침입을 부분적으로 막을 수 있다고 주장한다.\n  하지만 이번 논문에서 연구진은 두 바이러스를 상대하는 인체의 상태가 더 나빠질 것으로 봤다.\n  시뮬레이션 결과 독감 증상인 기침과 재채기가 코로나19 전파를 촉진할 것이라는 예측도 나왔다.\n  \"1차 팬데믹 소강 이유는 독감 시기 지나서\" 무엇보다 상황을 악화시키는 것은 진단 과정에서의 혼선이다.\n  연구진은 동시 감염 시 따로 감염된 경우보다 30~50% 가량 코로나19 진단율이 떨어지는 결과가 나왔다고 밝혔다.\n  코로나19의 잠복기는 평균 5일 이상이고 독감은 1~2일 가량이다.\n  동시 감염 환자의 독감 증상이 먼저 사라지면서 진단에 혼선이 발생할 수 있다는 것이다.\n   미국에서도 지난 5월 독감과 코로나19 감염의 연관성을 나타내는 연구 결과가 나온 바 있다.\n  구글과 미국 콜드스프링하버 연구소의 공동 연구 결과, 독감 바이러스는 인체에서 안지오텐신 전환 효소2(ACE2)의 양을 크게 증가키는 것으로 나타났다.\n  ACE2는 코로나 바이러스가 체내 숙주세포와 결합하는 데 사용되는 주요 수용체다.\n  코로나19에 더 잘 감염되는 상태가 된다는 뜻이다.\n    역사적 사례도 있다.\n ",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "독일 막스플랑크 협회와 프랑스 파스퇴르 연구소가 계절성 독감과 코로나19의 공동순환 시뮬레이션 모델을 개발해 독감 유행과 코로나19의 연관성을 연구했다.",
		"summary2": "북반구가 가을철로 접어들면서 독감 유행이 신종 코로나바이러스 감염증(코로나19) 전파력을 두 배 이상 증가시킬 수 있다는 연구 결과가 나왔다. 11일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 독일 막스플랑크 협회와 프랑스 파스퇴르 연구소는 최근 유럽 국가의 데이터를 토대로 이같은 결론을 도출했다. 연구진은 계절성 독감과 코로나19의 공동순환 시뮬레이션 모델을 개발했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}