{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10085",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'전국민 지급'여당 압박에도… \"70% 지급 사수\" 버티는 홍남기",
		"author": "허정원",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10085-00001",
		"passage": "\"추가 대응 여력을 쌓아야 한다\"신종 코로나바이러스 감염증(코로나 19) 대응을 위한 긴급재난지원금의 수급 범위를 놓고 홍남기 부총리 겸 기획재정부 장관이 '70% 지급' 원칙을 고수하고 있다.\n  더불어민주당이 '전 국민 지급'을 사실상 기정사실화하고 있지만 홍 부총리는 꿈쩍 앉는 모양새다.\n  코로나 19 에 따른 경제적 여파가 장기화하고 있는 만큼 향후 대응을 위한 여력을 남겨놓아야 한다는 논리다.\n  하지만 여당은 '100% 지급' 입장에 변화가 없다.\n  재난지원금 재원 마련을 위한 추가경정예산(추경)이 국회를 넘어간 상황에서 당장 기준 변경및 추경 증액 여부의 칼자루는 정치권이 쥐고 있다.\n  기재부가 증액을 거부할 수도 있지만, 그럴 경우 당정 간 파열음은 일파만파 확산할 수 있다.\n  홍남기, \"국채발행 여력 조금이라도 축적해야\" 홍 부총리는 20일 확대간부회의를 열고 \"코로나19 파급 영향이 언제까지, 어떻게 나타날지 예단할 수 없는 상황인 만큼 앞으로 더 어려운 상황에 대비해 추가 재정 역할과 국채발행 여력을 조금이라도 축적해 놓는 것이 필요하다\"고 강조했다.\n  홍 부총리는 정부가 '70% 기준'을 사수하려는 배경에 대해 \"재정 당국이 무조건 재정을 아끼자는 것은 아니다\"며 \"다만 가능한 우선순위가 있는 분야에 보다 효율적으로 사용하려는 노력을 기울여나가야 하기 때문\"이라고 설명했다.\n  기재부 고위 관계자는 \"재난지원금 원칙에 대한 부총리의 태도는 매우 단호하다\"고 전했다.\n 이인영, \"'국회의 시간' 시작\" 하지만 홍 부총리의 의지가 끝까지 관철될 수 있을지는 미지수다.\n  일단 재난지원금 논의의 공이 국회로 넘어가서다.\n  이날 이인영 더불어민주당 원내대표는 \"긴급재난지원금 지급을 위해 '국회의 시간'이 시작된다\"고 말했다.\n  국회가 칼자루를 쥐고 있다는 얘기다.\n  민주당은 심의 과정에서 추경안을 증액해 지역·소득·계층 구분 없이 전 가구에 4인 가구 기준 100만원을 지급한다는 입장이다.\n  향후 국채 발행 등으로 3조~4조원의 재원만 추가로 마련하면 전 국민 지급이 가능하다는 것이 여당의 계산이다.\n  윤호중 사무총장은 \"국회 논의과정에서 얼마든지 수정할 수 있고 기재부 설득도 불가능하지 않다\"며 \"다른 정당 역시 100% 지급을 쭉 주장해 온 데다 내수가 무너지는 것을 막는 것이 뒤늦게 '외양간' 고치는 것보다 낫다\"고 말했다.\n 전 국민에 재난지원금을 지급하려면 정부가 제출한 7조6000억원의 추경 예산을 3조~4조원가량 증액해야 한다.\n ",
		"passage_Cnt": 1237
	},
	"Annotation": {
		"summary1": "더불어민주당이 코로나 19 긴급재난지원금의 전 국민 지급을 기정사실화하고 있음에도 홍 부총리는 향후 대응을 위한 여력을 남겨야 한다며 70% 지급 원칙을 지키고 있다.",
		"summary2": "신종 코로나바이러스 감염증(코로나 19) 대응을 위한 긴급재난지원금의 수급 범위를 놓고 홍남기 부총리 겸 기획재정부 장관이 '70% 지급' 원칙을 고수하고 있다. 더불어민주당이 '전 국민 지급'을 사실상 기정사실화하고 있지만 홍 부총리는 꿈쩍 앉는 모양새다. 코로나 19 에 따른 경제적 여파가 장기화하고 있는 만큼 향후 대응을 위한 여력을 남겨놓아야 한다는 논리다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}