{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12848",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "80일 만에 문 열린 학교…1L짜리 물병 들고 등교한 고3",
		"author": "진창일",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12848-00002",
		"passage": " 광주 북구 빛고을고등학교는 담임 선생님 인솔 하에 급식실로 이동하고 식사를 마친 뒤에도 같은 반 학생 전원이 한꺼번에 교실로 돌아와야 한다.\n  청주 금천고는 학생들 자율배식을 조리원 배식으로 바꿨고 6인용 식탁 정원을 3인용으로 줄여 일렬로 앉아 밥을 먹는다.\n  \"수능 걱정 앞서지만, 친구들 만나 좋아요\" 선생님들은 \"1m씩 거리를 띄우라\"고 경고하고 교실과 복도에는 '잡담금지'라는 공지가 곳곳에 붙었지만, 학생들은 오랜만에 친구를 만난 기쁜 마음을 감추지 못했다.\n  대구시 성화여고 손하영 양은 \"봄방학 이후 3개월만의 등교라 보고 싶었던 친구들과 선생님들을 볼 수 있어서 좋다\"며 \"온라인 수업으로는 한계가 있던 궁금증도 풀 수 있을 것 같아 기대된다\"고 했다.\n  코로나19로 미뤄졌던 학사일정도 숨 가쁘게 이어진다.\n  당장 21일부터 등교 이후 첫 모의고사가 치러지고 5월 중 수시일정도 있다.\n  학생들은 내신과 수능 대비 걱정부터 앞선다.\n  대구시 성화여고 장유정 양은 \"내신과 생활기록부, 수행평가, 각종 교내대회를 한꺼번에 준비해야 한다는 점이 가장 부담이다\"며 \"선생님과 직접 소통하는 수업을 선호하기 때문에 등교하면 덜 불안할 것 같다\"고 말했다.\n  학부모들은 개인위생 용품 챙겨주며 \"단체생활 걱정\" 이날 고3 자녀를 등교시킨 학부모들은 단체생활 도중에 코로나19 감염 사례가 일어날까 걱정했다.\n  광주광역시 북구에 거주하는 김모(52·여)씨는 \"아이들이 공부하기 싫다고 일부러 코로나에 걸리려 선생님 눈을 피해 몰래 만지거나 침을 뱉는 짓궂은 장난을 할까 걱정\"이라며 \"공부에 집중해야 할 고3이라도 혈기왕성한 사춘기일 때라 단체생활 도중에 돌발상황이 나오지 않도록 선생님들이 잘 지도단속을 해줘야 한다\"고 당부했다.\n  등교 전날 자녀의 개인 위생용품을 챙겨준 학부모도 있었다.\n  광주광역시 북구에 거주하는 김강주씨는 자녀의 책가방에 여분의 마스크와 손 소독제를 가방에 싸줬다.\n  그는 학교 측에서 개인 방역용품을 마련해 뒀지만, 부족할까 걱정부터 앞섰다.\n  김씨는 \"급식 먹기 전에 오물이 있거나 다른 사람이 앉았을 수 있으니 닦고 먹으라고 물티슈도 챙겨줬다\"며 \"필기구부터 사소한 것까지 친구들과 돌려쓰지 않도록 개인용품을 하나하나 챙겨줬다\"고 말했다.\n  혹시 모를 코로나19 감염 걱정 때문에 밤잠을 설친 가족도 있었다.\n  부산 금정구에 사는 허모(51)씨는 지난 19일 개학을 앞두고 불안해하는 고3 아들과 함께 잠을 청했다.\n ",
		"passage_Cnt": 1224
	},
	"Annotation": {
		"summary1": "대구시 성화여고 손 양은 친구들과 선생님을 볼 수 있어서 좋다고 말했고, 장 양은 등교하는 것이 선생님과 직접 소통할 수 있어 덜 불안할 거 같다고 말했다. ",
		"summary2": "대구시 성화여고 장유정 양은 \"내신과 생활기록부, 수행평가, 각종 교내대회를 한꺼번에 준비해야 한다는 점이 가장 부담이다\"며 \"선생님과 직접 소통하는 수업을 선호하기 때문에 등교하면 덜 불안할 것 같다\"고 말했다. 대구시 성화여고 손하영 양은 \"봄방학 이후 3개월만의 등교라 보고 싶었던 친구들과 선생님들을 볼 수 있어서 좋다\"며 \"온라인 수업으로는 한계가 있던 궁금증도 풀 수 있을 것 같아 기대된다\"고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}