{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04980",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "韓확진자 1261명 쏟아지자···미·중·일·러 동시에 통제 강화",
		"author": "위문희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04980-00001",
		"passage": "미국, 중국, 일본, 러시아가 신종 코로나바이러스 감염증(코로나19) 확산 기세가 꺾이지 않고 있는 한국에 대한 통제를 동시에 강화하고 있다.\n    미국 질병통제예방센터(CDC)는 지난 22일(현지시간) 한국에 대한 여행경보를 1단계에서 2단계로 올린 지 이틀 만에 최고 등급인 3단계(경고ㆍWarning)로 격상했다.\n  중국에선 지방 정부가 한국발 항공기 탑승객을 사전 예고 없이 격리 조치하는 사례가 보고되고 있다.\n  일본은 26일 코로나19 확진자가 급증한 대구와 경북을 입국 거부 대상 지역으로 공식 지정했다.\n 러시아 보건ㆍ위생ㆍ검역 당국인 소비자 권리보호ㆍ복지 감독청도 26일(현지시간) 홈페이지 공지를 통해 자국민에게 한국, 이란, 이탈리아로의 여행 자제를 주문했다.\n  이곳의 여행 자제 권고가 나오면 해당 국가의 관광상품을 구매했던 여행객은 수수료 없이 예약을 취소할 수 있다.\n  한국과 밀접한 관계를 맺고 있는 미ㆍ중ㆍ일ㆍ러 4강이 한국과의 교류를 제한하는 움직임을 보이고 있는 것이다.\n   주목할만한 대목은 미국의 움직임이다.\n  미국은 중국, 일본과 달리 아직 한국 방문객에 대한 입국 제한 조치는 취하지 않고 있다.\n  미국은 지난 2일부터 최근 2주간 중국을 다녀온 외국 국적자의 입국을 금지하고 있다.\n   미국 CDC는 25일(현지시간) 코로나19가 '팬데믹(pandemic·세계적 대유행)'으로 발전할 수 있다는 전망을 하는 등 상황이 급변할 수 있다는 입장을 밝혔다.\n  CDC는 미국 내 확진자가 57명이지만 지역사회 감염이 예상된다면서 코로나19의 급속한 확산에 대비해야 한다고 주문하기도 했다.\n     도널드 트럼프 미국 대통령은 25일(현지시간) 트위터에 올린 글에서 확산 초기 단계에 중국에 대한 입국 금지 조치를 내렸던 것을 언급하면서 “민주당이 ‘너무 이르다’며 반대했지만 옳은 결정이었던 것으로 드러났다”고 말했다.\n   만에 하나 미국이 한국에 대한 입국 제한 조치에 나설 경우, 둑이 무너지듯 다른 나라들이 일제히 가세하는 것은 시간문제라는 전망도 나온다.\n  외교부 당국자는 이와 관련, “한국인 입국 금지 또는 제한 등에 대한 가능성을 현재로선 예단할 수 없다”고 전했다.\n    중국의 경우 지방 정부를 중심으로 한국 방문객에 대한 격리 조치 사례가 반복되면서 공식 방침으로 굳어지는 게 아니냐는 우려가 나오고 있다.\n  특히 한국과 가깝고 교류가 잦은 지린성 옌벤이나 산둥성 웨이하이, 랴오닝성 선양 등에서 한국에서 입국한 여행객들을 격리해 감염 여부를 검사하는 사례들이 발생하고 있다.\n ",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "미국은 코로나19 확산 기세가 여전한 한국에 대한 여행경보를 3단계까지 격상하였지만 한국 방문객의 입국 제한 조치는 하지 않았다.",
		"summary2": "미국, 중국, 일본, 러시아가 신종 코로나바이러스 감염증(코로나19) 확산 기세가 꺾이지 않고 있는 한국에 대한 통제를 동시에 강화하고 있다. 미국 질병통제예방센터(CDC)는 지난 22일(현지시간) 한국에 대한 여행경보를 1단계에서 2단계로 올린 지 이틀 만에 최고 등급인 3단계(경고ㆍWarning)로 격상했다. 미국은 중국, 일본과 달리 아직 한국 방문객에 대한 입국 제한 조치는 취하지 않고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}