{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11858",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘선도’ 11번 쓰며 자신감 보인 文 “모든 취업자에게 고용보험”",
		"author": "권호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11858-00002",
		"passage": " 문 대통령은 6600여자 분량의 연설을 하는 동안 ‘선도한다’는 표현을 11번 썼다.\n  “우리의 목표는 ‘세계 속의 대한민국’을 넘어서 ‘세계를 선도하는 대한민국’이다”는 식이었다.\n  문 대통령은 “방역 시스템을 더욱 보강해 세계를 선도하는 확실한 ‘방역 1등 국가’가 되겠다”며 질병관리본부의 질병관리청 승격, 보건복지부의 복수차관제도 도입, 감염병 전문병원과 국립 감염병연구소 설립 등을 언급했다.\n  문 대통령은 “전문가들이 올해 가을 또는 겨울로 예상하는 2차 대유행에 대비하려면 매우 시급한 과제”라며 “국회의 신속한 협조를 부탁드린다”고 했다.\n   자신감을 토대로 남은 2년간의 국정 포부를 밝히는 자리였지만, 북한에 대한 언급은 “남과 북도 인간 안보(Human Security)에 협력해 하나의 생명공동체가 되고 평화공동체로 나아가길 희망한다”는 딱 한 줄이 전부였다.\n  연설 후 기자들과의 짧은 문답에서 이에 대한 질문이 나왔다.\n  남북 관계에 대해서는 딱 한 문장만 언급했는데, 올해 신년사 등에서 제안했던 남북 협력 사업들은 여전히 유효한가.\n “북ㆍ미 대화만 바라보지 말고 남북 간에 할 수 있는 일들은 찾아내서 해나가자, 유엔 안보리 제재에 저촉되지 않는 사업들도 있고, 또 일부 저촉된다 하더라도 예외 승인을 받을 수 있는 사업들도 있기 때문에 그런 사업들을 함께해 나가자고 제안하고 있는 것이다.\n  코로나 국면과 관련해 남과 북이 모두 노력을 기울이고 있고, 남북 철도를 연결하자든지, 비무장지대를 국제평화지대화 하자든지, 개별관광을 할 수 있다든지 이런 기존의 제안들은 모두 유효하다.\n  코로나 상황이 진정되는 대로 지속적으로 대화하고 설득해 나갈 예정이다.\n ” 문 대통령은 특별연설 후 기자들과의 문답까지 모두 마친 다음 코로나19 방역 조치 등을 염두에 둔 듯 “악수는 못할 것 같다.\n  인사만 하고 가겠다”고 말한 뒤 춘추관을 떠났다.\n  문 대통령 연설에 대해 허윤정 더불어민주당 대변인은 “전 국민 고용보험 사각지대 해소, 국민취업지원제도 등 고용 안전망을 강화하는 노력을 빠르게 추진해 나가겠다”며 “한국형 뉴딜과 남북 평화공동체를 위한 입법정책적 협업도 필수”라고 논평했다.\n  반면 김성원 미래통합당 대변인은 논평에서 “한국형 뉴딜, 전 국민 고용보험시대 등을 비롯한 포스트 코로나 대책과 관련, 지속적으로 제기되는 재정건정성에 대해선 언급하지 않았다”며 “특히 국민취업지원제도는 국회에서 심도 있는 논의가 이뤄져야 하는 사안임에도 ‘조속한 처리’를 언급하며 가이드라인을 제시하는 모습 역시 적절치 않다”고 비판했다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "문 대통령은 방역 1등 국가가 되겠다며 2차 대유행의 대비를 위한 국회의 협조를 부탁했다.",
		"summary2": "문 대통령은 “방역 시스템을 더욱 보강해 세계를 선도하는 확실한 ‘방역 1등 국가’가 되겠다”며 질병관리본부의 질병관리청 승격, 보건복지부의 복수차관제도 도입, 감염병 전문병원과 국립 감염병연구소 설립 등을 언급했다. 문 대통령은 “전문가들이 올해 가을 또는 겨울로 예상하는 2차 대유행에 대비하려면 매우 시급한 과제”라며 “국회의 신속한 협조를 부탁드린다”고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}