{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12646",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "안 팔린 면세품 싸게 풀려는데···'수퍼갑' 명품업체가 걸린다",
		"author": "문희철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12646-00001",
		"passage": "‘산 넘어 산’ 재고 면세품, 언제 시중에 풀리나 면세점 업계가 재고 면세품 국내 판매를 추진한 지 한 달이 넘었지만, 면세품이 실제로 시중에 유통하려면 여전히 갈 길이 먼 것으로 나타났다.\n  산적한 문제를 모두 해결하더라도 소비자가 기대하는 최고급 명품이 반값에 등장할 확률은 매우 낮다.\n  다만 준명품 패션 제품의 경우 이르면 7월 국내 판매 가격보다 다소 저렴한 가격에 등장할 여지는 남아 있다.\n   관세청은 지난달 29일 '보세판매장 운영에 관한 고시'를 한시적으로 일부 완화해 달라는 면세점 업계의 요청을 받아들여, 면제 재고의 국내 판매를 허용했다.\n   국내 면세점 업계가 물류창고에 쌓아둔 3조원 안팎의 재고 물품 중에서, 6개월 이상 안 팔린 재고에 한해 수입 통관 절차를 거칠 경우 국내 유통망에서 판매가 가능한 상황이다.\n  신종 코로나 바이러스 감염증(코로나19)으로 해외 출국자가 줄면서 면세점 손님(58만7879명·3월)이 지난해 같은 기간(413만명) 대비 85.\n 7% 감소했기 때문이다.\n  이로 인해 국내 면세점 매출(1조873억원·3월)도 지난해 같은 기간(2조1700억원) 대비 반토막 났다.\n 경험 없는 원가 재산정 작업에 하세월법적인 문제는 일단 해결했지만, 면세점 업계는 여전히 면세품을 시중에 내놓지 못하고 있다.\n  아무리 빨라도 최소한 7월은 지나야 한다는 게 면세점 업계 관계자의 한결같은 전망이다.\n  발등에 '시급한 재고 처리'란 불이 떨어졌는데도 면세품 국내 판매가 늦어지는 이유는 어떤 제품을 어느 정도 규모로 얼마나 할인해서 시중에 내놓을지 결정하지 못해서다.\n  일단 세율은 확정됐다.\n  재고품이 통관 절차를 거치는 만큼, 동일한 상품을 국내서 수입·판매할 때와 동일한 세율을 적용한다.\n  예컨대 명품을 수입할 때 정부는 통상 8%(피혁류)~13%(의류) 안팎의 세금을 부과하는데, 재고 면세품에 붙이는 세율도 이와 같다는 뜻이다.\n 다만 이번에 팔리는 제품은 재고 상품인 만큼, 원가를 산정할 때 상품의 가치를 할인하는 과정을 거친다.\n  예컨대 1년 전에 원가 100만원에 가방을 매입했다면, 수요 감소로 이 가방의 현재 가치가 20% 할인했다고 계산해서 원가(80만원)를 재산정한다.\n  이 가격에 세금 등을 더해 소비자 가격을 책정한다.\n  문제는 면세점과 관세청이 모두 재고 상품의 감가를 계산해 본 경험이 없다는 점이다.\n  예컨대 위 사례에서 20%의 할인율이 적정하냐는 문제가 불거질 수 있다.\n ",
		"passage_Cnt": 1220
	},
	"Annotation": {
		"summary1": "코로나19로 손님이 감소한 면세점 업계의 요청으로 관세청은 수입 통관 절차를 거친 면제 재고의 국내 판매를 허용했다.",
		"summary2": "관세청은 지난달 29일 '보세판매장 운영에 관한 고시'를 한시적으로 일부 완화해 달라는 면세점 업계의 요청을 받아들여, 면제 재고의 국내 판매를 허용했다. 국내 면세점 업계가 물류창고에 쌓아둔 3조원 안팎의 재고 물품 중에서, 6개월 이상 안 팔린 재고에 한해 수입 통관 절차를 거칠 경우 국내 유통망에서 판매가 가능한 상황이다. 신종 코로나 바이러스 감염증(코로나19)으로 해외 출국자가 줄면서 면세점 손님(58만7879명·3월)이 지난해 같은 기간(413만명) 대비 85. 7% 감소했기 때문이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}