{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02434",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“경희사이버대 문화창조대학원서 인생 다시 사는 신나는 경험”",
		"author": "채호연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02434-00001",
		"passage": "2014년 경희사이버대학원에 입학하여 2018년 〈기형도 시의 기독교적 상상력 연구〉로 석사 학위를 받은 김미라 졸업생.\n  졸업과 동시에 동국대학교 국어국문학과 박사과정에 입학하여 문예창작전공으로 박사과정을 수료한 그녀의 이야기를 들어보았다.\n    인터넷에서 관심있는 문학관련 강좌를 찾아 듣다가 경희사이버대학원을 알게 되었다는 김미라 졸업생, “온·오프라인 강의가 정기적으로 열리고, 국내외 원우들이 온라인에서 만나 함께 강의를 듣고 토론하면서 글로벌한 시각을 넓힐 수 있어 경희사이버대학교 대학원을 선택했습니다.\n  매주 열리는 온라인 세미나를 통해서 문학에 필요한 다양한 이론서들을 접할 수 있었고, 시와 소설 합평, 문화예술평론 등의 정기 모임에 참여할 수 있어서 좋았습니다.\n  특히, 온라인 세미나는 재학생뿐 아니라 졸업생에게도 문이 열려있습니다”라며 경희사이버대학교 대학원을 선택인 이유를 밝혔다.\n    그녀는 학교를 다니며 가장 기억에 남는 일을 묻자 문학기행과 문학콘서트를 꼽았다.\n  사이버대학이지만 많은 원우들과 교수님들이 함께 참여하여 의미 있는 시간이었다고 회상했다.\n  또한 “김기택 교수님의 시론강의와 홍용희 교수님의 문학비평, 그리고 이봉일 교수님의 정신분석 강의가 글쓰기에 정말 많은 도움이 되었다”며 경희사이버대학을 선택한 것이 후회가 없었다고 전했다.\n    2019년 학술제 대학원 우수 논문 발표자로 발표를 진행한 김미라 졸업생은 “교수님들의 지도를 열심히 따라가다 보니 논문을 쓰게 되고 또 발표자로 설수 있었다.\n  교수님들이 논문주제에 대해 꼼꼼하게 지적해주시고 필요할 때 마다 피드백을 주셔서 감사했다” 며 소감을 전했다.\n    현재 동국대 박사과정을 진행하고 있는 그녀는 원래 박사과정에 진학할 계획은 없었다고 한다.\n  다만, 교수님들 그리고 여러 원우들을 만나 함께 강의를 듣고 문학을 이야기하는 분위기 속에서 자연스럽게 논문을 완성 할 수 있었고 덕분에 박사과정도 진학할 수 있었음을 말했다.\n    마지막으로 김미라 졸업생은 신입생과 재학생들에게 당부의 말을 남겼다.\n  “저는 자녀 대학입시 뒷바라지가 끝나자 마자 대학원 진학을 결정했습니다.\n  동년배 친구들이 빈둥지 증후군으로 우울증을 앓을 때, 경희사이버대학교에서 생동감 있는 시간을 보냈습니다.\n  관심 있는 분야를 찾아 배우고 도전하는 일은 다시 사는 인생처럼 신나는 일입니다.\n  건강을 위해 몸의 근력을 키우는 일만큼이나 뇌 근육을 키우는 일 역시 중요하다는 것을 실감하고 있습니다.\n ",
		"passage_Cnt": 1238
	},
	"Annotation": {
		"summary1": "2018년 석사 학위를 받은 김미라는 정기적인 온·오프라인 강의와 온라인에서 국내외 원우들과 토론함으로써 글로벌한 시각을 넓힐 수 있어 경희사이버대학원을 선택했다고 말했다.",
		"summary2": "2014년 경희사이버대학원에 입학하여 2018년 〈기형도 시의 기독교적 상상력 연구〉로 석사 학위를 받은 김미라 졸업생. 인터넷에서 관심있는 문학관련 강좌를 찾아 듣다가 경희사이버대학원을 알게 되었다는 김미라 졸업생, “온·오프라인 강의가 정기적으로 열리고, 국내외 원우들이 온라인에서 만나 함께 강의를 듣고 토론하면서 글로벌한 시각을 넓힐 수 있어 경희사이버대학교 대학원을 선택했습니다. 매주 열리는 온라인 세미나를 통해서 문학에 필요한 다양한 이론서들을 접할 수 있었고, 시와 소설 합평, 문화예술평론 등의 정기 모임에 참여할 수 있어서 좋았습니다. 특히, 온라인 세미나는 재학생뿐 아니라 졸업생에게도 문이 열려있습니다”라며 경희사이버대학교 대학원을 선택인 이유를 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}