{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09797",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "침대는 1도 안파는 침대 매장…오프라인 매장 반격 시작됐다",
		"author": "유지연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09797-00003",
		"passage": " 침구와 함께 린넨 돗자리와 플라스틱 바구니, 수첩과 포스터 등 브랜드 로고를 입힌 굿즈들이 눈길을 끈다.\n  낯선 온라인 전용 브랜드였지만 공간을 보고나니 브랜드를 이해하기 쉬워졌다.\n  실제로 이곳에서 팝업 매장을 운영한 문구숍 ‘프렐류드’는 SNS 팔로워가 200% 이상 증가했다.\n  서점 ‘오키로북스’는 온라인 판매가 300% 급증했다.\n  렌트 프로젝트를 운영하는 최원석 필라멘트앤코 대표는 “잘 만들어진 공간이라면 기꺼이 찾아가는 사람들이 늘고 있다”며 “브랜드를 알리고 콘텐트를 보여주는 데 온라인보다 오프라인 공간이 훨씬 유리할 수 있다”고 말한다.\n  그럼에도 사람이 만나고 싶다매끈한 온라인 세계에선 충족될 수 없는 복잡한 아날로그의 맛.\n  오프라인 매장이 겨냥할 것은 멋진 공간 콘텐트, 체험거리뿐만 아니라 바로 사람이다.\n  온라인에서 맺는 수많은 관계는 무의미할 때가 많다.\n  숫자는 적어도 나와 비슷한 관심사를 가진 사람들과의 만남을 통해 ‘살롱 문화’를 즐기고 커뮤니티 기능을 확장시키는 오프라인 매장이 주목받고 있다.\n   스포츠웨어 브랜드 ‘룰루레몬’은 커뮤니티 전략을 잘 구사하는 브랜드다.\n  요가복과 운동 용품을 판매하는 매장에서 룰루레몬 팬을 자처하는 사람들이 정기적으로 모여 요가를 배우고 명상을 하며 맥주를 마신다.\n  요즘은 코로나19로 온라인 모임을 갖고 있지만, 이전만 해도 매장을 중심으로 한 활동은 활발했다.\n  서울 연희동의 철물점 ‘정음철물’ 역시 철물 편집 매장인 동시에 동네 커뮤니티다.\n  건축이나 공간에 관심 있는 사람들이 모여 다양한 프로젝트를 기획하고 작은 강의를 듣는다.\n  오는 22일 서울 성수동에 문을 여는 ‘공간 와디즈’도 온라인의 한계를 오프라인으로 풀어낸 공간이다.\n  물건을 만드는 메이커(생산자)가 온라인을 통해 펀딩했던 물건을 실제로 보여주고, 서포터(소비자)를 직접 만날 수 있는 장이다.\n   이향은 성신여대 교수(서비스·디자인공학과)는 “온라인 세계에서 한계를 느낀 젊은 세대는 손으로 직접 만지고 체험하며 경험할 수 있는 물리적 '꺼리'를 원하고 있다”며 “비효율적이고 귀찮아도 오프라인 공간에서 시간을 보내고, 직접 만난 사람들과 영향을 주고받는 데서 심리적 만족감을 느낀다”고 설명했다.\n  게다가 이렇게 사람이 몰리는 오프라인 매장은 기업의 소비자 행태 관련 데이터 수집의 창구가 되기도 한다.\n  어차피 모든 소비가 온라인에서 일어난다면, 기업이 필요로 하는 정교한 소비자 행동 분석은 오프라인 공간에 모인 실제 소비자들로부터 더 도움을 받을 수 있다는 의미다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "요가복과 운동 용품을 판매하는 매장에서 정기적으로 모임을 여는 커뮤니티 전략을 구사한 룰루레몬이 살롱 문화로 주목받고 있다.",
		"summary2": "스포츠웨어 브랜드 ‘룰루레몬’은 커뮤니티 전략을 잘 구사하는 브랜드다. 요가복과 운동 용품을 판매하는 매장에서 룰루레몬 팬을 자처하는 사람들이 정기적으로 모여 요가를 배우고 명상을 하며 맥주를 마신다. 숫자는 적어도 나와 비슷한 관심사를 가진 사람들과의 만남을 통해 ‘살롱 문화’를 즐기고 커뮤니티 기능을 확장시키는 오프라인 매장이 주목받고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}