{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01215",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[시선집중(施善集中)] 나만의 취향 만끽 … 다채로운 콘텐트 가득한 ‘DIVE’로 풍덩 !",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01215-00001",
		"passage": "유행은 어찌 보면 다른 이들에게 뒤처지지 않으려는 심리에 다름 아닐 수 있다.\n  남들이 소유한 무엇을 내가 갖고 있지 않을 때 드는 위화감에서 벗어나려고 따라가는 일종의 흐름 같은 것일 수도 있다.\n  유행을 따르는 것은 부담이 없겠지만, 수동적일 수 있다.\n  반면 취향(taste)은 개인적이다.\n  다른 이를 따라 하는 것이 아니라 자신이 원하는 무엇이다.\n  그래서 취향은 존중받아야 하고 함부로 판단해서는 안 된다.\n  취향은 체험에 따라 형성되기에 고정적이지 않다.\n  그렇기 때문에 취향의 사회에서는 경험에 높은 가치를 부여한다.\n  다양한 것을 보고 듣고, 공유해 영감을 주고받는 과정이 취향의 문화를 더 깊게 만든다.\n     하지만 시간 부족에 시달리는 현대인이 취향을 가꾸기는 쉽지 않다.\n  의식주 해결에 필요한 소비의 상당 부분이 모바일 공간에서 이뤄지는 만큼 취향의 공급처도 모바일이어야겠으나 대안을 찾기란 쉽지 않다.\n   나만의 취향을 말하는 이들을 위한 ‘DIVE’취향에 대한 대중의 목마름을 채워주기 위해 비즈니스 세계에서는 다양한 방법이 시도됐다.\n  개인화(customized)가 가능한 제품을 내놓거나, 파격적 스타일로 주목받는 디자이너와의 협업을 통해 새로운 상품을 선보이는 등 제품에 변화를 주는 것이 시작이었다.\n  브랜드 스스로 개인에게 영감을 줄 수 있는 주체가 되는 방법을 선택하기도 했다.\n  브랜드만의 웹(web) 매거진을 만들어 고객에게 브랜드의 특성을 담은 라이프스타일을 제안했다.\n  하지만 고객은 이를 쉽게 받아주지 않았다.\n  문제는 ‘일방향적’이라는 점에 있었다.\n  대중은 소통을 원했다.\n  지난해 7월 서비스를 시작해 12월 정식 오픈한 ‘현대카드 DIVE(이하 DIVE)’는 이같은 기존 방법은 나만의 취향을 드러내기 좋아하는 요즘 사람에게 적합하지 않다는 판단 아래 고민을 거듭한 끝에 탄생했다.\n  현대카드의 DNA를 일방적으로 제안해서는 대중에게 영감을 줄 수 없다고 판단한 것이다.\n  한편으론 대중의 놀이터가 오프라인에서 디지털 공간으로 옮겨가는 최근, 오프라인 중심의 브랜딩 활동만으론 고객을 사로잡을 수 없다는 고민도 컸다.\n  현대카드 관계자는 “신선하지만 엄선된 콘텐트 위에 대중과 소통이라는 요소를 얹었다”며 “대중이 자신만의 취향을 만들어갈 수 있는 영감의 디지털 공간을 만들고자 했다”고 말했다.\n   DIVE는 ▶디자인·아트 ▶건축·인테리어 ▶여행 ▶음악 ▶쿠킹·고메 ▶스타일 ▶테크 등 총 7개 카테고리에 대해 엄선된 콘텐트를 제공한다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "현대카드 DIVE는 대중과의 소통이라는 요소를 담아 자신만의 취향을 만들어갈 수 있는 영감의 디지털 공간을 만들기 위해 탄생했다.",
		"summary2": "지난해 7월 서비스를 시작해 12월 정식 오픈한 ‘현대카드 DIVE(이하 DIVE)’는 이같은 기존 방법은 나만의 취향을 드러내기 좋아하는 요즘 사람에게 적합하지 않다는 판단 아래 고민을 거듭한 끝에 탄생했다. 현대카드 관계자는 “신선하지만 엄선된 콘텐트 위에 대중과 소통이라는 요소를 얹었다”며 “대중이 자신만의 취향을 만들어갈 수 있는 영감의 디지털 공간을 만들고자 했다”고 말했다. DIVE는 ▶디자인·아트 ▶건축·인테리어 ▶여행 ▶음악 ▶쿠킹·고메 ▶스타일 ▶테크 등 총 7개 카테고리에 대해 엄선된 콘텐트를 제공한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}