{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06790",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "기소 두달 버티다가···비례출마자 사퇴 마감날 물러난 최강욱",
		"author": "윤성민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06790-00001",
		"passage": "조국 전 법무부 장관의 자녀 입시 비리에 연루된 혐의로 기소된 최강욱 청와대 공직기강비서관이 16일 사의를 표명했다.\n  최 비서관은 페이스북에 ‘사직의 변’이라는 제목의 글을 올리고 “대한민국의 역사, 문재인 정부의 역사를 거듭 생각하며 이제는 다시 제자리로 돌아간다”고 썼다.\n  그는 “이제는 더 이상 (청와대) 안에서 대통령께 부담을 드리는 일이 없어야 한다 생각했다”고 사의 배경을 설명했다.\n   최 비서관은 검찰의 기소와 관련해 “저는 뜻하지 않게 ‘날치기 기소’라는 상황을 만나 결국 형사재판을 앞두게 되었다”고 밝혔다.\n  그러면서 “촛불시민의 명령을 거스르려는 특정 세력의 준동은 대통령님을 포함해 어디까지 비수를 들이댈지 모르는 지경에 이르렀다.\n  결코 좌시할 수 없는 일”이라며 검찰 기소의 부당성을 강조했다.\n    검찰은 지난 1월 23일 최 비서관을 업무방해 혐의로 기소했다.\n  최 비서관이 법무법인 청맥 변호사였던 2017년 10월, 조 전 장관 아들의 인턴활동 확인서를 허위로 발급해 그의 대학원 입시에 도움을 줬다는 혐의였다.\n  기소 전날 최 비서관은 윤도한 청와대 국민소통수석을 통해 “전형적인 조작수사이고 비열한 언론플레이”라고 검찰을 맹비난했다.\n  기소 당일에는 변호인을 통해 “검찰권을 남용한 기소 쿠데타”라며 “향후 고위공직자범죄수사처 수사를 통해 (검찰의) 범죄 행위가 낱낱이 드러날 것”이라고도 했다.\n   공수처까지 거론하며 검찰 기소를 비난하자 당시 자유한국당(현 미래통합당)은 “이 정권이 온갖 불법들을 저질러가면서까지 공수처법을 밀어붙였는지 이제야 이해가 간다”고 반박했다.\n  또한 최 비서관의 자진 사퇴를 촉구했다.\n  재판에 넘겨졌는데, 게다가 권력기관을 관장하는 공직기강비서관이 그 직위를 유지하는 게 부적절하다는 이유도 컸다.\n  노무현 정부에서 문재인 정부까지 검찰 수사 대상에 오른 청와대 비서관은 모두 수사 단계에서 사직했다.\n   이처럼 검찰 기소에도 버티다가 2개월여만에 갑작스레 사직을 하자 그 배경을 두고 정치권에서 다양한 해석이 나왔다.\n  일단 기소 직후 최 비서관이 사직하면 스스로 혐의를 인정하는 듯한 모양새가 된다.\n  더구나 ‘청와대 대 검찰’로 짜여진 대결 구도에서 청와대가 밀리는 듯한 모습을 연출할 수도 있다.\n  이를 피하고자 최대한 시간을 끌었다는 거다.\n  한 여당 의원은 “최 비서관 혐의가 아직 뚜렷하지 않은데 검찰이 무리한 기소를 한 것 아닌가”라며 “그래도 청와대 보좌진으로서 대통령에게 조금이나마 부담감을 덜어주고자 (사퇴) 시점은 고민했을 것”이라고 전했다.\n ",
		"passage_Cnt": 1273
	},
	"Annotation": {
		"summary1": "청와대 공직기강 최 비서관이 조국 전 법무부 장관의 자녀 입시 비리에 연루되어 업무방해 혐의로 검찰에 기소되자 부당성을 강조하며 사의를 밝혔다.",
		"summary2": "조국 전 법무부 장관의 자녀 입시 비리에 연루된 혐의로 기소된 최강욱 청와대 공직기강비서관이 16일 사의를 표명했다. 그러면서 “촛불시민의 명령을 거스르려는 특정 세력의 준동은 대통령님을 포함해 어디까지 비수를 들이댈지 모르는 지경에 이르렀다. 결코 좌시할 수 없는 일”이라며 검찰 기소의 부당성을 강조했다. 검찰은 지난 1월 23일 최 비서관을 업무방해 혐의로 기소했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}