{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29494",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"구찌 구두 신고있던 김한솔···이렇게 돈 많은 아이 처음 봤다\"",
		"author": "고석현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29494-00001",
		"passage": "북한 김일성·김정일의 장손인 김한솔이 2017년 마카오에서 제3국으로 탈출하는 과정에 대한 자세한 증언이 나왔다.\n  김정일의 장남이자 김한솔의 부친인 김정남은 2017년 말레이시아 쿠알라룸푸르 공항에서 이복동생인 김정은 북한 국무위원장의 사주로 피살됐다.\n  16일(현지시각) 미국 잡지 뉴요커는 김씨를 구출한 반북(反北)단체 '자유조선'(Free Joseon)의 수장 에이드리언 홍 창(36·홍으뜸) 등 멤버들의 인터뷰를 실었다.\n  한국계 미국인 작가 수키 김이 기고한 글로, 제목은 '북한 정권을 뒤집으려는 지하운동'이다.\n  글을 쓴 김 작가는 2011년 북한에 잠입해 평양과기대 영어교사로 일하며 겪은 경험을 책을 낸 바 있다.\n   홍씨는 2013년 파리에서 김한솔을 처음 만났다고 한다.\n  그는 \"구찌 구두를 신고 있던 김한솔이 '북한의 실상을 알고 있다'고 말했다\"며 \"이렇게 돈이 많은 아이는 처음 봤다.\n  (김한솔의 부친) 김정남이 생전에 현금을 은닉했다고 생각했다\"고 밝혔다.\n  그는 2017년 김한솔이 부친의 사망 직후 연락해 '어머니·여동생과 함께 마카오를 빠져나가야 한다'고 요청했고, 미국 해병대 정보병으로 복무했던 크리스토퍼 안을 보내 그의 가족을 구출하기에 이른다고 했다.\n   김한솔을 직접 데리러 갔던 안씨는 '김한솔과 가족이 마스크를 쓰고 나타났지만, 아시아에서도 예사롭지 않은 모습이었다'고 회상했다고 한다.\n  김한솔의 키는 5피트 10인치(약 178cm)가량이었고, 그의 어머니는 예쁜 중년 여성이었으며 청바지를 입고 있던 그의 여동생은 영어를 유창하게 구사해 미국의 10대 청소년을 떠올리게 했다고 한다.\n  김한솔은 안씨에게 할아버지와 낚시하러 가는 이야기를 했고, 안씨는 그 이야기가 아늑하고 친밀하게 들렸다고 한다.\n  이후 그의 할아버지가 김정일 전 국방위원장이란 것을 떠올렸다고 전했다.\n  홍씨는 \"김한솔과 가족들이 로디 엠브레흐츠 당시 주한네덜란드대사의 도움을 받아 네덜란드로 가려 했지만, 공항에 도착한 뒤 입국심사를 통과하지 못하고 옆문을 통해 공항 내 호텔로 끌려갔다\"며 \"김한솔이 호텔 로비로 내려오겠다고 해 자유조선 변호사 등을 보냈지만 끝내 나타나지 않았다\"고 덧붙였다.\n   김한솔은 현재 네덜란드 등 제3국에 머무는 것으로 알려졌지만, 미 중앙정보국(CIA)이 그의 신병을 확보하고 있다는 추측도 있다.\n  홍씨는 \"김한솔을 잃은 것은 큰 실수였다\"며 \"궁극적인 목표는 북한 김씨왕조의 종말이고, 김한솔이 그 왕조의 일부라는 것을 알고 있다\"고 밝혔다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "평양과기대에서 영어교사로 일했던 적이 있는 김 작가는 미국 잡지 뉴요커에 북한 정권을 뒤집으려는 지하운동이라는 제목의 글을 기고했다.",
		"summary2": "16일(현지시각) 미국 잡지 뉴요커는 김씨를 구출한 반북(反北)단체 '자유조선'(Free Joseon)의 수장 에이드리언 홍 창(36·홍으뜸) 등 멤버들의 인터뷰를 실었다. 한국계 미국인 작가 수키 김이 기고한 글로, 제목은 '북한 정권을 뒤집으려는 지하운동'이다. 글을 쓴 김 작가는 2011년 북한에 잠입해 평양과기대 영어교사로 일하며 겪은 경험을 책을 낸 바 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}