{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03988",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"코로나, 시장 아닌 우한 실험실서 나왔다\" 中교수 충격 논문",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03988-00002",
		"passage": " 당시 우한질병센터 연구원은 근무 시 박쥐의 공격을 받기도 했다고 털어놓았다.\n   박쥐에게 물리기도 하고 오줌이 묻기도 하며 진드기나 이 등도 있어 걱정된다는 이야기를 했다.\n  이들은 박쥐의 세포조직을 떼어내 DNA와 RNA 배열 등을 연구했는데 여기서 버려진 오염된 쓰레기가 바이러스의 온상이 됐을 것이란 게 샤오 교수의 주장이다.\n  신종 코로나에 감염된 초기 환자가 찾은 곳으로 알려진 셰허(協和)의원과 중난(中南)의원 모두 ‘우한질병센터’와는 거리 하나를 사이에 두고 있었다고 논문은 전했다.\n  이는 이제까지 박쥐의 바이러스가 화난 시장에서 중간 숙주를 거쳐 전파됐을 가능성과는 다르다.\n  중난산(鍾南山) 등 중국의 호흡기 질병 권위자들도 신종 코로나가 박쥐에서 전파됐을 가능성이 유력하다고 말하면서도 구체적으로 처음에 어떻게 전파됐는지는 미지수라고 말하고 있다.\n   이런 가운데 15일 중국 국무원 연합예방통제시스템이 개최한 정례 기자회견에 출석한 과기부의 우위안빈(吳遠彬) 국장은 “과기부가 ‘신종 코로나 고위등급 미생물 실험실 생물 안전 관리 강화에 관한 지도 의견’을 발표했다”고 밝혀 궁금증을 더 키우고 있다.\n  이 지도 의견은 각 부문이 실험실에서 바이러스 연구할 때 안전에 더욱 주의를 기울이라는 내용이다.\n  또 시진핑(習近平) 중국 국가주석도 지난 14일의 전면심화개혁위원회 회의에서 “생물 안전을 국가안보에 넣으라”고 지시해 실험실 유출설에 대한 의혹이 더욱 짙어지고 있다.\n  명보와 빈과일보는 현재 샤오 교수와 연락이 되지 않고 있으며 해당 논문은 사이트에서 내려진 상태라고 밝혔다.\n  그러나 이 연구는 중국의 국가자연과학기금의 찬조를 받은 것이어서 신종 코로나의 중국 실험실 유출 가능성 의혹은 쉽게 가라앉지 않을 전망이다.\n  한편, 논란은 지난 9일에도 있었다.\n  당시 추이톈카이 주미 중국대사는 미국 CBS '페이스 더 네이션'에 출연해 신종 코로나가 중국 생화학 무기 연구와 연관성이 있을 수 있다는 톰 코튼(공화당·아칸소주) 상원의원의 주장에 대해 \"전적으로 미친 소리\"라고 일축했다.\n   톰 코튼 의원은 신종 코로나 바이러스가 우한에 있는 정부 산하 연구소 및 생화학무기 프로그램과 연관됐을 수 있다는 의혹을 제기했다.\n  코튼 의원은 추이 대사의 인터뷰에도 불구하고 자신의 트위터에 \"음모나 이론이 아니라 사실\"이라며 기존 주장을 고수했다.\n   베이징=유상철 특파원 서울=김다영 기자 you.\n ",
		"passage_Cnt": 1207
	},
	"Annotation": {
		"summary1": "신종 코로나 고위등급 미생물 실험실 생물 안전 관리 강화에 관한 지도 의견과 생물 안전을 국가안보에 넣으라는 시 국가주석의 발언으로 실험실 유출설에 대한 의혹이 커지고 있다.",
		"summary2": "이런 가운데 15일 중국 국무원 연합예방통제시스템이 개최한 정례 기자회견에 출석한 과기부의 우위안빈(吳遠彬) 국장은 “과기부가 ‘신종 코로나 고위등급 미생물 실험실 생물 안전 관리 강화에 관한 지도 의견’을 발표했다”고 밝혀 궁금증을 더 키우고 있다. 또 시진핑(習近平) 중국 국가주석도 지난 14일의 전면심화개혁위원회 회의에서 “생물 안전을 국가안보에 넣으라”고 지시해 실험실 유출설에 대한 의혹이 더욱 짙어지고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}