{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11869",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "울릉~포항 새 대형여객선 선정 언제쯤…석달째 진전없어",
		"author": "김정석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11869-00001",
		"passage": " “여객선으로 결정된 만큼 하루 빨리 새 선박을 건조해야 한다.\n ” (울릉군, 울릉도 대형여객선 조속한 추진을 위한 협의회)  “사람과 화물을 같이 실을 수 있는 선박으로 다시 정해야 한다.\n ” (남진복 경북도의원, 울릉군 여객선 비상대책위원회)  경북 울릉군과 포항시를 오가는 대형여객선의 재취항을 놓고 울릉주민 간 갈등이 3개월째 지속되고 있다.\n  대형여객선 형태를 어떤 것으로 할 것인지에 대해 주민 사이의 의견이 첨예하게 갈리면서 사업은 아직 한 발도 떼지 못했다.\n   기존에 운영되던 썬플라워호(2394t, 정원 920명)는 지난 2월 말 운항을 중단했다.\n  선령 25년이 거의 다 찼고 임대차 계약기간도 끝나서다.\n  현재 울릉과 포항을 오가는 선박은 대저해운의 썬라이즈호(388t, 정원 442명), 태성해운의 우리누리1호(534t, 정원 448명)가 있지만 규모가 작다.\n   썬플라워호는 1995년 8월 취항해 울릉과 포항 사이 217km 거리를 매일 운항했다.\n  원래 6시간여가 걸렸던 울릉~포항 구간을 3시간으로 줄여 울릉도 접근성을 획기적으로 높였다는 평가를 받았다.\n  이 썬플라워호가 운항 중단되면서 울릉군민은 이동권이 제한되고 관광객이 크게 줄 수 있다고 우려하고 있다.\n     울릉군은 2018년부터 운항 보조금 100억원을 지원하겠다는 조건을 내걸고 대형여객선 사업자를 구했지만 이에 응하는 선사가 나타나지 않았다.\n  결국 운항결손액을 지원하는 조건으로 바꿔 사업자를 구했다.\n  썬라이즈호를 운항 중인 대저해운을 지난해 12월 우선협상대상자로 선정했다.\n  대저해운은 전체 2125t, 정원 932명 규모의 여객선을 올해 초 발주하기로 했다.\n  대저해운은 이 여객선을 2022년쯤 취항하겠다고 했다.\n    새 대형여객선 도입은 순조롭게 진행되는 듯했다.\n  울릉군과 대저해운은 지난달 말 경북도와 함께하기로 한 실시협약을 맺지 못하고 있다.\n  울릉이 지역구인 남진복 경북도의원과 울릉군 여객선 비상대책위원회가 새 대형여객선을 여객 전용이 아닌 차량과 화물도 실을 수 있는 화물겸용 여객선(카페리)으로 바꿔야 한다며 제동을 걸었다.\n  이에 이철우 경북도지사도 결정을 미뤘다.\n   남 의원은 “지금 울릉군에서 추진하고 있는 여객선은 사람만 타고 다니는 배다.\n  썬플라워호처럼 택배나 생필품은 실을 수 없고 썬플라워보다 크거나 그렇게 빠르지도 않다”며 “ 만약 이 배가 그대로 들어오게 되면 앞으로 30년 동안 군민이 겪을 불편은 어떻게 해야 하나”라고 지적했다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "포항시와 울릉군을 오가는 대형여객선의 재취항을 어떤 형태로 할 것인지에 대해 울릉주민 간의 갈등이 지속되면서 사업은 한 발도 떼지 못하고 있다. ",
		"summary2": "대형여객선 형태를 어떤 것으로 할 것인지에 대해 주민 사이의 의견이 첨예하게 갈리면서 사업은 아직 한 발도 떼지 못했다. “여객선으로 결정된 만큼 하루 빨리 새 선박을 건조해야 한다. ” (울릉군, 울릉도 대형여객선 조속한 추진을 위한 협의회) “사람과 화물을 같이 실을 수 있는 선박으로 다시 정해야 한다. ” (남진복 경북도의원, 울릉군 여객선 비상대책위원회) 경북 울릉군과 포항시를 오가는 대형여객선의 재취항을 놓고 울릉주민 간 갈등이 3개월째 지속되고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}