{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10612",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"김병기 의원, 선거 끝나고 보자 했다\"…성폭행 의혹 전 비서관 아내 주장",
		"author": "편광현",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10612-00001",
		"passage": "김병기 더불어민주당 국회의원 측이 자신의 전직 비서관 A씨가 가정폭력 혐의로 고소당했다는 사실이 적힌 탄원서를 선거 6일 전 받았다는 주장이 제기됐다.\n  이에 대해 김 의원은 24일 소셜네트워크서비스(SNS)에 A비서관의 가정폭력 의혹에 대해 \"개인 생활을 어떻게 알 수 있겠냐\"고 했다.\n  김 의원은 A씨에 대해 선거기간 아무런 조치를 취하지 않았다.\n   장모가 탄원서 제출하자 \"선거 끝나고 보자\"지난 9일 A씨의 아내는 서울 관악경찰서에 부부강간·가정폭력 등 혐의로 A씨를 고소했다.\n  이후 A씨의 장모가 A씨의 범죄 혐의가 적힌 탄원서를 들고 서울 동작갑에 출마한 후보였던 김병기 의원의 선거캠프 사무실을 9일과 10일 두 차례 찾아갔다고 한다.\n  A씨 아내 측에 따르면 9일 김 의원은 A씨 장모로부터 탄원서를 건네받았다.\n  다음날엔 김 의원과 장모가 5분 동안 사무실에서 단둘이 대화를 나눴다고 한다.\n  이때 장모는 김 의원에게 \"탄원서에 적힌 대로 A씨에 대해 고소장을 접수한 상태\"라며 \"서면 답변을 받고 싶다\"고 요구했다는 것이다.\n  김 의원은 또 \"지금 선거가 급하다\"며 \"4.\n 15 총선이 얼마 안 남았으니까 4월 20일과 24일 사이에 얘기하자\"고 덧붙였다는 게 A씨 아내 측의 주장이다.\n   선거가 끝난 뒤에도 김 의원의 연락을 받지 못한 비서관 아내 측은 인터넷 커뮤니티에 ‘이씨로부터 지속해서 가정폭력과 성폭력을 당했다’고 주장하는 글을 올렸다.\n  A씨의 아내는 \"글이 크게 이슈가 된 뒤에도 김 의원 측에서는 어떠한 연락도 없었다\"고 말했다.\n  그는 \"국회의원의 약속이기도 하고 선거에 영향을 미치고 싶지 않아 참아왔다\"면서도 \"더 이상 내 이야기를 듣고 싶어하지 않는 것으로 판단해 글을 올렸다\"고 했다.\n   김병기 \"사생활에 대해 어떻게 알 수 있나\" 한편 24일 김 의원은 A씨의 가정폭력 의혹과 관련해 “법과 원칙에 따라 대응하겠다”고 밝혔다.\n  이날 김 의원은 자신의 인스타그램에 \"최근 제 전 비서관 부부 문제가 이슈화되고 있다”며 “지금까지 입장 표명을 못한 것은 경찰 수사가 진행 중인 사건이었기 때문”이라고 말했다.\n  그는 \"조사권도 없는 제가 두 사람밖에 알 수 없는, 심지어 비서관 장모도 몰랐던 극히 은밀하고 사생활에 대해 어떻게 알 수 있겠냐”고 설명했다.\n  20일 김 의원실은 \"해당 비서관을 직권면직 처리했다\"고 밝혔다.\n   전 비서관 \"아내 주장 모두 사실 아냐\"당사자인 A씨는 \"23일 허위사실 적시 명예훼손과 폭행 혐의로 어제 아내를 고소했다\"고 밝혔다.\n ",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "김 씨 측 전직 비서관 A씨가 가정폭력 혐의로 고소당했다는 사실이 적힌 탄원서를 선거 전에 받았다는 주장에 김 씨는 SNS에 개인 생활을 어떻게 알 수 있겠냐고 했다.",
		"summary2": "김병기 더불어민주당 국회의원 측이 자신의 전직 비서관 A씨가 가정폭력 혐의로 고소당했다는 사실이 적힌 탄원서를 선거 6일 전 받았다는 주장이 제기됐다. 이에 대해 김 의원은 24일 소셜네트워크서비스(SNS)에 A비서관의 가정폭력 의혹에 대해 \"개인 생활을 어떻게 알 수 있겠냐\"고 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}