{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22900",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "국회 또 셧다운…이종배 검사받고 김종인·이낙연 자택 대기",
		"author": "현일훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22900-00001",
		"passage": "국민의힘(옛 미래통합당) 당직자가 3일 신종 코로나바이러스 감염증(코로나19) 확진 판정을 받으면서 국회 일부가 다시 폐쇄됐다.\n  국회는 8월 26일 국회 출입 사진기자가 확진 판정을 받자 본관과 의원회관 등을 폐쇄했고, 8월 30일부터 재가동했지만, 다시 나흘 만에 ‘셧다운’ 상태에 들어갔다.\n   이날 국회 코로나19 재난대책본부에 따르면 국민의힘 정책위의장실 소속 보좌진 A씨는 전날(2일) 국회 본관 2층으로 출근했다.\n  이어 몸이 아파 오후 귀가해 영등포구 보건소에서 선별검사를 받았고 이날 낮 12시 45분쯤 확진 사실을 전달받았다.\n  A씨의 정확한 확진 경로는 아직 파악되지 않고 있다.\n     국회 안전상황실은 이날 오후 2시쯤 확진자 발생 사실을 알리면서 “국회 본관 1층·2층 및 소통관 1층 근무자는 즉시 나가달라”며 방역계획을 공지했다.\n  이에 따라 이날 국회 본관에서 예정됐던 예결위 결산소위, 여성가족위 전체회의 등 상임위 일정도 모두 중단됐다.\n  A씨와 함께 근무하는 이종배 국민의힘 정책위의장은 이날 별도로 코로나19 검사를 받고 자가격리에 들어갔다.\n  결과는 4일 오전에 나온다.\n  앞서 이 의장은 3일 오전 국회에서 열린 김종인 비상대책위원장 취임 100일 기자간담회에 참석했다.\n  이에 따라 김 위원장 등 당 지도부도 이날 오후 일정을 취소하고 재택근무 체제로 전환했다.\n  주호영 원내대표는 당 소속 의원·보좌진에게 문자메시지를 보내 “A씨와 접촉 가능성이 조금이라도 있는 분은 적극적으로 검사를 받으라”라고 권했다.\n   더불어민주당 일정도 줄줄이 취소됐다.\n  이낙연 대표는 지난 1일 국민의힘 지도부와 상견례 자리에서 이 의장과 접촉했다.\n  이 대표는 이날 문재인 대통령과 오찬 직후 자택으로 바로 귀가했다.\n  코로나19 확진자 밀접 접촉자로 2주간 자가격리를 하다 해제된 지 사흘 만이다.\n    이 대표는 국민의힘과 상견례 자리에서 마스크를 쓴 채 이 의장과 ‘주먹치기’ 인사를 나눴다.\n  이날 상견례 자리에 배석했던 최인호 민주당 수석대변인, 오영훈 비서실장 역시 일정을 취소하고 귀가했다.\n  이 대표가 참석 예정이던 이날 오후 고위 당·정·청 회의도 4일로 하루 연기됐다.\n  민주당은 이날 예정했던 정기국회 지원단 출범 현판식을 미루고, 상임위별 분임토의 일정도 연기했다.\n     민주당 보좌진협의회(민보협)는 이날 공지를 통해 \"코로나19 확산 방지를 위해 긴급한 일이 아니라면 3일 오후와 4일은 전면적으로 재택 근무할 것을 건의한다\"며 \"선임 보좌관은 소속 의원과 적극적으로 협의해 달라\"고 주문했다.\n ",
		"passage_Cnt": 1280
	},
	"Annotation": {
		"summary1": "국민의힘 정책위의장실 소속 보좌진 A 씨가 코로나19에 확진 되자 국회 안전상황실이 방역계획을 공지하며 국회 일부 근무자들의 퇴실을 요구했다.",
		"summary2": "국민의힘(옛 미래통합당) 당직자가 3일 신종 코로나바이러스 감염증(코로나19) 확진 판정을 받으면서 국회 일부가 다시 폐쇄됐다. 국회 안전상황실은 이날 오후 2시쯤 확진자 발생 사실을 알리면서 “국회 본관 1층·2층 및 소통관 1층 근무자는 즉시 나가달라”며 방역계획을 공지했다. 이날 국회 코로나19 재난대책본부에 따르면 국민의힘 정책위의장실 소속 보좌진 A씨는 전날(2일) 국회 본관 2층으로 출근했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}