{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29243",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "금감원 전현직, 라임·옵티머스 연루…\"공공기관 지정\" VS \"감독기능 독립\"",
		"author": "정용환",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29243-00002",
		"passage": " 윤창현 국민의힘 의원도 \"공공기관 지정이 금감원엔 강한 처벌이 될 순 있겠지만 그로 인해 효과가 있을지는 의문\"이라며 \"금감원이 너무 압박을 받으면 오히려 금융기관에 대해 ‘이것도 안 되고 저것도 안 된다’는 식으로 폐쇄적인 감독을 해서 시장 효율을 저해하는 부작용을 야기할 수 있다\"고 말했다.\n  현재 기재부와 금융위는 내년도 금감원의 공공기관 지정 문제를 두고 서면 의견을 주고받는 중이다.\n  금감원은 공공기관 지정 유보 의견을 작성해 금융위에 제출했다.\n  금감원 관계자는 \"한국은행에 대해 중앙은행 통화정책의 독립성을 고려해 공공기관 지정을 유보하는 것과 동일한 취지로 금감원도 금융감독 업무 특성상 독립성이 필수\"라며 \"금감원에 대해서는 이미 국회·감사원 등 엄격한 외부통제장치와 금융위 등 업무 지도 기관이 있는만큼, 공공기관으로 지정할 경우 중복 규제와 행정력 낭비\"라고 설명했다.\n  전문가들 \"감독기능 독립해야 문제 해결\"대다수 전문가들이 제시하는 대안은 '감독 기능의 독립'이다.\n  감독기능 독립에 대한 논의는 과거에서부터 꾸준히 제기돼왔지만 특히 사모펀드 사태를 기점으로 해서 필요성이 더 부각됐다.\n  최근 사모펀드 사태의 근본 원인이 2015년 10월 발표된 금융위 사모펀드 규제완화 정책이라서다.\n  당시 금융위는 5억원이었던 개인투자자 사모펀드 최소 투자금액을 1억원으로 낮춰주는 한편, 사모펀드 운용사의 설립을 기존 인가제에서 등록제로 바꿨다.\n  사모펀드의 각종 보고의무도 이때 대거 없어지면서 금감원의 감독 범위가 급격히 제한됐다.\n  이에 많은 전문가들은 \"터질 게 터졌다\"며 \"이제라도 금융정책과 금융감독을 분리해야 한다\"는 주장을 편다.\n  전성인 홍익대 경제학부 교수는 \"금감원의 공공기관 지정에 반대한다\"며 \"금감원 전·현직 직원들의 일탈 문제는 직원 윤리강령을 강화하고, 금감원의 테뉴어(Tenure·종신고용) 제도를 확립하는 등 법률 외 방법으로 일탈 유인을 제거하거나, 로비스트등록법 등을 제정해 로비를 양성화하는 대신 책임을 강화하는 등 방법으로 해결할 수 있을 것\"이라고 말했다.\n  전 교수는 대신 \"라임·옵티머스 사태에서 볼 수 있듯 그나마 금감원은 여론에 두들겨 맞아가면서도 운용사 팔도 비틀고 검사도 했는데, 정작 문제를 일으킨 금융위는 책임론이 불거지자 뒤로 쏙 빠지고 아무 것도 한 게 없다\"며 \"금융위를 해체하고 최소한의 금융정책 조직은 기재부 산하에 보내버린 뒤 금감원에 독립적인 금융감독을 맡기되, 금감원을 통상의 건전성 감독 부문과 준사법기관 성격의 검사 부문으로 쪼개 권력을 나누는 것이 답\"이라고 주장했다.\n ",
		"passage_Cnt": 1281
	},
	"Annotation": {
		"summary1": "사모펀드 사태는 금융위의 규제완화 정책과 감독 범위 제한에서 기인한 것으로 감독기능 독립의 필요성이 더욱 부각되고 있다.",
		"summary2": "감독기능 독립에 대한 논의는 과거에서부터 꾸준히 제기돼왔지만 특히 사모펀드 사태를 기점으로 해서 필요성이 더 부각됐다. 최근 사모펀드 사태의 근본 원인이 2015년 10월 발표된 금융위 사모펀드 규제완화 정책이라서다. 사모펀드의 각종 보고의무도 이때 대거 없어지면서 금감원의 감독 범위가 급격히 제한됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}