{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12044",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "경찰이 집 가둬놓고 살해협박···中 반체제 인사 줄줄이 체포 ",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12044-00001",
		"passage": " 중국의 연례 정치행사 양회(兩會, 정치협상회의와 전국인민대표대회) 개막을 열흘 앞두고 반체제 인사에 대한 중국 당국의 체포와 연금이 잇따르고 있다.\n  당초 3월 초 열릴 예정이던 양회는 올해 신종 코로나바이러스 감염증(코로나19) 사태로 21일 개막한다.\n  홍콩 사우스차이나모닝포스트(SCMP)의 12일 보도에 따르면 중국의 헌법학자 장쉐중(張雪忠)은 지난 9일 전국인민대표대회(全人大)에 참석하는 대표들에게 공개서한을 보냈다가 이튿날인 10일 밤 상하이 자택에서 경찰에 체포돼 연행됐다.\n   장쉐중은 중국판 카카오톡인 위챗에 공개서한을 올렸으며 이는 당일 중국 온라인을 뜨겁게 달궜다.\n  장은 “표현의 자유를 위해 싸우는 최선의 방법은 모든 사람이 마치 이미 표현의 자유를 얻은 것처럼 말하는 것”이라며 정부를 비판했다.\n  올해 43세로 해외 언론에 자주 중국의 정치 체제를 비판해온 그는 현대적인 헌법의 부재가 중국의 지배 체제를 크게 후퇴시켰다며 “코로나19의 발생과 확산이 이 같은 중국 체제의 문제점을 보여주는 좋은 예”라고 지적했다.\n   장쉐중은 “우한(武漢)이 봉쇄되기 22일 전에도 우한 당국은 리원량(李文亮) 의사를 포함해 이번 전염병의 출현을 알린 시민들을 조사하고 처벌하기에 급급했다”며 “이는 사회에 대한 정부의 탄압이 얼마나 강하고 또 자의적으로 이뤄지는지를 보여준다”고 말했다.\n  그는 중국의 정치 체제가 투명성 결여와 사회 감독 부재를 초래하고 있다고 비판했다.\n  “1월 3일 이래 중국 외교부는 정기적으로 미국 정부에 코로나 상황을 알렸다고 하는데 어떻게 중국 질병통제센터는 자국민에게 이런 사실을 알리지 않았느냐”고 질타했다.\n   “자국민에게 이처럼 무책임한 태도는 아주 보기 힘든 일”이라고도 했다.\n  “코로나 발생을 조사하고 보도할 독립적인 언론도 없고 공중에 독립적인 충고를 할 의료 전문가들도 중국엔 없다”고 개탄했다.\n  “중국 사회와 인민에 대한 정부의 장기간에 걸친 강한 통제가 중국 사회의 기구와 자립 능력을 철저하게 파괴했다”고 그는 주장했다.\n  따라서 “전인대 대표들이 ‘과도 정부’를 만들어 현대적 정치 원칙에 맞는 헌법을 만들어야 한다”고 강조했다.\n  장쉐중은 또 전인대가 모든 정치범을 즉각 석방하고 정당과 민간 언론사 설립을 허용하는 결의안을 채택해야 한다고 말했다.\n   장쉐중은 화둥(華東)정법대학에서 강의를 하던 지난 2013년 해고됐다.\n  이후 인권 변호사로 활동해 왔으나 변호사 자격마저 지난해 취소됐다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "홍콩 사우스차이나모닝포스트의 보도에 따르면 양회 개막을 앞둔 중국 당국이 위챗에 공개서한을 올린 헌법학자를 비롯한 반체제 인사들을 연행했다고 밝혔다.",
		"summary2": "중국의 연례 정치행사 양회(兩會, 정치협상회의와 전국인민대표대회) 개막을 열흘 앞두고 반체제 인사에 대한 중국 당국의 체포와 연금이 잇따르고 있다. 홍콩 사우스차이나모닝포스트(SCMP)의 12일 보도에 따르면 중국의 헌법학자 장쉐중(張雪忠)은 지난 9일 전국인민대표대회(全人大)에 참석하는 대표들에게 공개서한을 보냈다가 이튿날인 10일 밤 상하이 자택에서 경찰에 체포돼 연행됐다. 장쉐중은 중국판 카카오톡인 위챗에 공개서한을 올렸으며 이는 당일 중국 온라인을 뜨겁게 달궜다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}