{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23546",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "정세균 \"추미애 자녀 문제 민망…검찰 수사 신속 종결해야\"",
		"author": "김현예",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23546-00001",
		"passage": "정세균 국무총리가 10일 추미애 법무부 장관 아들 서 모(27) 씨의 군 복무 시절 특혜 의혹이 일고 있는 데 대해 \"자녀 문제로 국민께 심려를 끼쳐 민망한 생각을 갖고 있다\"고 말했다.\n  정 총리는 그러나 추 장관의 거취 문제에 대해선 말을 아꼈다.\n   정 총리는 이날 JTBC 뉴스룸에 출연해 추 장관 아들 특혜 의혹과 관련해 정부 고위인사 가운데선 처음으로 입장을 밝혔다.\n  정 총리는 추 장관의 해명이 충분하다고 보냐는 질문에 대해 “제 생각이 중요한 게 아니고 국민의 생각이 중요한 것 아니겠냐\"며 \"민망한 생각을 갖고 있다\"는 발언을 했다.\n  그는 \"이 문제는 조속히 정리되어 국민이 코로나19나 경제 때문에 힘든데 이런 문제로 걱정을 더 하지 않게 해주는 것이 마땅한 도리가 아닌가 생각하고 있다\"고 덧붙였다.\n  정 총리는 특별수사본부를 설치해야 한다는 야당 주장에 대해선 반대 입장을 펼쳤다.\n  그는 \"특별수사본부를 설치하려면 더 많은 시간이 필요하다\"며 \"그렇기 때문에 현재 하고 있는 검찰이 빨리 수사를 매듭짓는 것이 옳다\"고 강조했다.\n  현재 추 장관의 아들 특혜의혹은 서울동부지검에서 수사를 진행하고 있으니 추 장관의 주장처럼 검찰 수사결과가 나올 때까지 지켜봐야 한다는 뜻으로 풀이된다.\n 정 총리는 이어 \"사실은 수사에 착수한 지가 상당한 시간이 흘렀는데 왜 아직까지 그 문제를 매듭짓지 못하고 있는지 답답한 심정\"이라며 \"이런 문제 때문에 국정에 어려움이 있어야 되겠냐\"고 반문하기도 했다.\n   정 총리는 아들 문제로 추 장관과 만나 대화를 나눈 사실을 공개하기도 했다.\n  그는 \"해명을 자세하기 듣지는 않았는데 그 내용에 대해서 언론과 얘기를 나누는 것은 온당치 않다\"며 자세한 언급을 꺼렸다.\n  \"관심을 갖고 있지만, 자세한 내용에 대해서는 언급하기가 좀 쉽지 않은 측면이 있다\"는 것이다.\n  총리로서 국무위원 아들의 특혜의혹과 관련해 면담을 가졌지만, 검찰 수사 중인 사안인 만큼 정치적으로 오해를 살만한 발언은 하지 않겠다는 의미다.\n   정 총리는 \"검찰이 수사하지 않고 있다면 다른 방법으로 상황을 정리할 수도 있지만, 이 문제는 검찰이 신속하게 수사 종결을 해서 종료를 하는 것이 현실적인 방법이라고 생각한다\"고 재차 말했다.\n  그는 자신이 언급한 '다른 방법'에 대해 \"정치적인 방법도 있을 수 있다\"고 부연하긴 했지만, 추가 발언을 하진 않았다.\n  추 장관 아들의 특혜 의혹이 국민적 공분을 사고 있는 만큼 추 장관이 검찰 수사와는 별개로 거취를 표명하는 등 '정치적 방법'을 사용할 수는 있다는 의미다.\n ",
		"passage_Cnt": 1273
	},
	"Annotation": {
		"summary1": "추 법무부 장관 아들의 군 복무 특혜 의혹에 대해 정 국무총리는 검찰 수사를 지켜보며 사안을 조속히 정리하겠다고 밝혔다.",
		"summary2": "정세균 국무총리가 10일 추미애 법무부 장관 아들 서 모(27) 씨의 군 복무 시절 특혜 의혹이 일고 있는 데 대해 \"자녀 문제로 국민께 심려를 끼쳐 민망한 생각을 갖고 있다\"고 말했다. 그는 \"이 문제는 조속히 정리되어 국민이 코로나19나 경제 때문에 힘든데 이런 문제로 걱정을 더 하지 않게 해주는 것이 마땅한 도리가 아닌가 생각하고 있다\"고 덧붙였다. 현재 추 장관의 아들 특혜의혹은 서울동부지검에서 수사를 진행하고 있으니 추 장관의 주장처럼 검찰 수사결과가 나올 때까지 지켜봐야 한다는 뜻으로 풀이된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}