{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24874",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[2020 소비자만족 브랜드 대상 1위] 식음료 분야 수상기업은?",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24874-00003",
		"passage": " 모두가 함께 상생할 수 있도록 최선을 다하겠다”고 소감을 전했다.\n  위생적이고 재료에 충실한 건강즙 순수 건강즙 전문 식품기업 농업회사법인㈜지성식품이 2020 소비자만족 브랜드 대상 1위를 수상했다.\n  전남 무안에 위치한 지성식품은 지역 건강즙 대표기업으로 ‘원물에 충실한 건강즙을 생산한다'는 모토 아래 건강즙에 대한 집중과 생산 철학을 투영하여 일관성 있게 지켜 나아가고 있으며 그동안 다양한 고객층의 신뢰를 쌓아 왔다.\n  경작규모 5만여 평 이상에서 직접 농사지은 양배추, 자색양파로 생산하는 순수양배추즙과 순수자색양파즙이 대표적이며, 각각 네이버 구매평 9만여 건과 5만여 건을 기록, 높은 고객만족도를 실현하고 있다.\n  최근에는 순수레드비트즙과 순수호박즙 등 끊임없는 다양한 신상품 개발로 영역을 확대하고 있다.\n  생산부터 판매까지 체계적인 집중관리로 위생적인 생산시스템과 안전한 생산환경을 자랑하는 지성식품은 HACCP 및 ISO9001, 14001과 CLEAN 사업장, 2020 한국브랜드 리더 대상을 수상했으며, 취약계층 일자리 지원 등의 지역 사회에 공헌하며 사회적 기업 인증을 획득했다.\n  지성식품 서지훈 대표는 “대상 수상에 감사드리며, 저희 즙을 찾아 주시는 분들이 일상의 활기를 되찾고 평온하고 행복한 삶이 영위될 수 있도록 끊임없이 노력하겠다”고 소감을 전했다.\n  40년 노하우를 담은 최상급 조미김  조미김 생산 전문 업체 ‘㈜별식품’이 중앙일보가 후원하는 ‘2020 소비자만족 브랜드 대상 1위’에 선정되었다.\n  회사명에 ‘특별하다’는 뜻을 내포하고 있는 별식품은 특별한 김, 최고의 김을 만드는 것을 목표로 하며, 40년 노하우를 바탕으로 최상급 품질의 원초를 선정한다.\n  타 업체에 비해 가격이 저렴하지 않음에도 불구하고 맛과 품질을 인정받아 광천김 중에서 네이버 판매량 1위를 기록하고 있다.\n  한편, 별식품의 ‘숯불김’은 최근 세계적 식품박람회 SIAL 2019(자카르타) final list에 오른 바 있으며, 작년 소비자만족 브랜드 대상 1위를 수상하기도 했다.\n    별식품 관계자는 “최상의 상품을 제공하기 위한 자사의 노력이 소비자들에게 인정받은 것 같아 기쁘고 감사하다.\n  정성을 담은 좋은 상품들을 꾸준히 선보일 수 있도록 더 노력하겠다”고 수상소감을 전했다.\n  이어 “현재 미국, 대만, 이탈리아, 에스토니아, 홍콩, 베트남 등지에 수출 중이고, 한국의 전통식품을 세계에 알린다는 뿌듯함을 느끼면서 일하고 있다”며, 앞으로도 김 산업 신규시장 개척의 선두주자가 될 것이라는 포부를 밝혔다.\n ",
		"passage_Cnt": 1268
	},
	"Annotation": {
		"summary1": "2020 소비자만족 브랜드 대상에서 직접 농사지은 재료로 건강즙을 생산하는 농업회사법인 지성식품이 1위를 수상했다.",
		"summary2": "위생적이고 재료에 충실한 건강즙 순수 건강즙 전문 식품기업 농업회사법인㈜지성식품이 2020 소비자만족 브랜드 대상 1위를 수상했다. 전남 무안에 위치한 지성식품은 지역 건강즙 대표기업으로 ‘원물에 충실한 건강즙을 생산한다'는 모토 아래 건강즙에 대한 집중과 생산 철학을 투영하여 일관성 있게 지켜 나아가고 있으며 그동안 다양한 고객층의 신뢰를 쌓아 왔다. 경작규모 5만여 평 이상에서 직접 농사지은 양배추, 자색양파로 생산하는 순수양배추즙과 순수자색양파즙이 대표적이며, 각각 네이버 구매평 9만여 건과 5만여 건을 기록, 높은 고객만족도를 실현하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}