{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-19991",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "전공의 전면파업 임박하자, 그제서야 \"대화로 풀자\"는 박능후",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-19991-00001",
		"passage": "정부의 의대 정원 확대 등에 반발 중인 의료계가 파업을 경고한 가운데 정세균 국무총리, 박능후 보건복지부 장관 등이 나서 “대화로 풀자”며 연일 유화의 메시지를 보내고 있다.\n  하지만 7일 전면 파업을 예고한 전공의들은 “정책의 전면 재수정없인 예정대로 단체행동을 강행하겠다”며 맞서고 있다.\n     3일 인턴·레지던트 등 전공의 대표단체인 대한전공의협의회(대전협)은 보도자료를 내고 최근 대화 의지를 비친 복지부 장관을 향해 “한 달에 한 번 실무자 간담회를 통해 장관과의 만남을 요청했으나 대화를 미뤄왔다”며 “정치인의 다른 두 얼굴을 마주한 것 같아 참담함을 느낀다”고 비판했다.\n  대전협은 “지난해 11월 복지부 장관 간담회 이후 지역 의료 활성화, 비인기과 지원 등을 골자로 하는 2차 간담회를 장관이 직접 약속했다”며 “이후 지속적인 요청에도 불구하고 현재까지 성사되지 않았다”고 꼬집었다.\n    대전협은 또 “대한의사협회를 통해 여당 지도부, 보건복지위원회 소속 국회의원들, 젊은 의사들이 만나 현재 정책의 문제점에 대해 논의할 수 있는 자리를 마련하려 했으나 끝내 무산됐다”며 “무산된 이유에 대해서도 듣지 못해 애초에 소통할 생각이 없던 게 아니냐”고 덧붙였다.\n    그러면서 “대화를 통해 현재의 교착 상태를 해결하자는 정부 측 주장은 이미 수개월 전 대전협 측에서 먼저 주장한 것”이라며 장관의 태도를 강하게 비판했다.\n   앞서 박능후 복지부 장관은 2일 코로나19 중앙재난안전대책본부 브리핑에서 파업을 예고한 의료계에 “충분히 대화하고자 한다”고 말했다.\n  박 장관은 “정책의 필요성을 충분히 설명하고, 시행 과정에서 의료계의 의사도 충분히 반영하겠다”며 “의료계의 지지와 협조 속에서 정부의 정책이 추진될 수 있도록 대화해 나가겠다”고 강조했다.\n   같은 날 정세균 국무총리도 중대본 회의를 주재하면서 의료계에 집단행동을 자제하고 대화로 문제 해결에 나설 것을 촉구했다.\n  정 총리는 “의료계가 집단휴진을 강행할 경우 방역에 큰 부담이될 뿐더러 피해는 국민께 돌아갈 것”이라며 이처럼 당부했다.\n  의료계는 그러나 정책을 수정하지 않는 한 단체행동을 강행하겠단 입장을 보이고 있다.\n  박지현 대전협 회장은 “그간 간담회 자체를 거부해온 가운데 갑자기 대화를 얘기하는 건 생색내기일 뿐”이라며 “정책의 전면 재수정을 전제로 한 대화 가능성이 없다면, 예정대로 단체행동을 추진할 것”이라고 말했다.\n   한편 이날 중대본 브리핑에서 윤태호 중앙사고수습본부 방역총괄반장은 “혹시 나타날 수 있는 우려 상황에 대해서는 병원협회와 함께 진료에 차질이 없도록 만반의 준비를 하겠다”고 말했다.\n ",
		"passage_Cnt": 1302
	},
	"Annotation": {
		"summary1": "박 장관이 정책의 필요성을 설명하고 의료계의 의사도 반영하겠다며 대화 의지를 보였지만 대전협은 실무자 간담회를 요청했으나 이뤄지지 않았다며 장관의 태도를 비판했다.",
		"summary2": "3일 인턴·레지던트 등 전공의 대표단체인 대한전공의협의회(대전협)은 보도자료를 내고 최근 대화 의지를 비친 복지부 장관을 향해 “한 달에 한 번 실무자 간담회를 통해 장관과의 만남을 요청했으나 대화를 미뤄왔다”며 “정치인의 다른 두 얼굴을 마주한 것 같아 참담함을 느낀다”고 비판했다. 박 장관은 “정책의 필요성을 충분히 설명하고, 시행 과정에서 의료계의 의사도 충분히 반영하겠다”며 “의료계의 지지와 협조 속에서 정부의 정책이 추진될 수 있도록 대화해 나가겠다”고 강조했다. 그러면서 “대화를 통해 현재의 교착 상태를 해결하자는 정부 측 주장은 이미 수개월 전 대전협 측에서 먼저 주장한 것”이라며 장관의 태도를 강하게 비판했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}