{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25648",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "블랙핑크 뮤비 '간호사 성적비하' 논란에…YG \"예술로 봐달라\"",
		"author": "이지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25648-00002",
		"passage": " 뮤직비디오도 하나의 독립 예술 장르로 바라봐 주시길 부탁드리며, 각 장면들은 음악을 표현한 것 이상 어떤 의도도 없었음을 이해해 주시면 감사하겠습니다.\n  제작진은 해당 장면의 편집과 관련해 깊이 고민하고 논의 중에 있습니다.\n   〈YG엔터 블랙핑크 뮤비 속 간호사 성적대상화에 대한 입장〉  간호사에 대한 성적대상화를 멈추라 YG엔터테인먼트의 블랙핑크 ‘Lovesick Girls’ 뮤직비디오 속 간호사 묘사는 명백한 성적대상화  특정 직업군에 대한 왜곡된 이미지 전파… 영향력에 걸맞는 책임감 필요  간호사는 보건의료노동자이자 전문 의료인으로서 더욱 존중받아야  ○ 10월 2일 공개된 YG엔터테인먼트의 블랙핑크 'Lovesick Girls'뮤직비디오에서 멤버 중 1인이 간호사 복장을 한 장면이 등장했다.\n  헤어캡, 타이트하고 짧은 치마, 하이힐 등 현재 간호사의 복장과는 심각하게 동떨어졌으나 '코스튬'이라는 변명 아래 기존의 전형적인 성적 코드를 그대로 답습한 복장과 연출이었다.\n   ○ 간호사는 보건의료노동자이자 전문 의료인임에도 해당 직업군에 종사하는 성별이 여성이 많다는 이유 하나만으로 성적대상화와 전문성을 의심받는 비하적 묘사를 겪어야만 했다.\n  이를 개선하기 위해 간호사들이 오랜 기간 투쟁해왔음에도 어느 때보다도 여성인권에 대한 논의가 활발한 2020년, YG엔터테인먼트는 블랙핑크의 뮤직비디오에서 간호사를 성적대상화하여 등장시켰다.\n  해당 뮤직비디오는 공개 3일만에 1억에 가까운 뷰를 기록했다.\n   ○ 미디어 속이 아닌 실제 병원 현장에서 간호사들은 코로나19 최전선에서 감염의 위협을 무릅쓰며 국민의 생명과 안전을 위해 고군분투하고 있다.\n  간호사를 영웅시하는 분위기도 조성됐지만 이면에서는 여전히 간호사를 '야' '아가씨'와 같은 호칭으로 부르고, 입원 스트레스를 푸는 등 갖은 갑질의 대상으로 삼고 있다.\n  또한 간호사들은 병원 노동자 중 가장 높은 비율로 성폭력에 노출되어 있다.\n  대중문화가 왜곡된 간호사의 이미지를 반복할수록 이러한 상황은 더욱 악화될 뿐이다.\n   ○ 뮤직비디오가 공개된 후 sns에서는 #간호사는코스튬이아니다 #Stop_Sexualizing_Nurses #nurse_is_profession 과 같은 해시태그가 등장했다.\n  온라인 공간에 한정된 소수의 목소리라 치부하기엔 간호사를 비롯한 주로 여성이 종사하는 직업군에 대한 성적대상화의 역사는 너무나 오래됐다.\n   ○ 보건의료노조는 여성과 간호사에 대한 성적대상화와 성상품화에 단호히 반대하며, 블랙핑크의 신곡이 각종 글로벌 차트 상위에 랭크되고 있는 지금, 그 인기와 영향력에 걸맞는 YG엔터테인먼트의 책임있는 대처를 촉구한다.\n ",
		"passage_Cnt": 1321
	},
	"Annotation": {
		"summary1": "여성이 많다는 이유로 전문 의료인임에도 비하적 묘사를 겪어야 했던 간호사가 블랙핑크 뮤직비디오에 성적 대상화로 등장하면서 보건의료노조는 YG에 책임 있는 대처를 요구했다.",
		"summary2": "○ 간호사는 보건의료노동자이자 전문 의료인임에도 해당 직업군에 종사하는 성별이 여성이 많다는 이유 하나만으로 성적대상화와 전문성을 의심받는 비하적 묘사를 겪어야만 했다. 이를 개선하기 위해 간호사들이 오랜 기간 투쟁해왔음에도 어느 때보다도 여성인권에 대한 논의가 활발한 2020년, YG엔터테인먼트는 블랙핑크의 뮤직비디오에서 간호사를 성적대상화하여 등장시켰다. ○ 보건의료노조는 여성과 간호사에 대한 성적대상화와 성상품화에 단호히 반대하며, 블랙핑크의 신곡이 각종 글로벌 차트 상위에 랭크되고 있는 지금, 그 인기와 영향력에 걸맞는 YG엔터테인먼트의 책임있는 대처를 촉구한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}