{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24585",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“쇼핑몰 문 닫는다고 시장 가나…직원부터 내보낼 수밖에”",
		"author": "추인영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24585-00001",
		"passage": " “쇼핑몰 닫는다고 해서 그 사람들이 다 시장을 가겠어요? 결국 저희같이 쇼핑몰에 입점한 자영업자들만 죽어나는 거죠.\n  직원들도 주말 장사 때문에 고용하는 건데 주말에 문 닫으라고 하면 직원들 내보내는 수밖에요” 주말 방문객 수, 평일 2배  대형 복합쇼핑몰 스타필드 하남에서 신발 매장을 운영하는 김모(41)씨는 정부·여당이 추진 중인 유통산업발전법 개정에 대해 이렇게 분통을 터뜨렸다.\n  개정안은 대형마트를 포함해 백화점과 면세점, 복합쇼핑몰 등이 한 달에 한 번 일요일에 문을 닫고 설과 추석에도 휴무하도록 하는 ‘의무휴무’ 도입이 골자다.\n  현장에선 “장사가 안돼서 직영점도 문 닫고 있는 마당에 쇼핑몰에 임대료, 수수료 내면서 장사하는 개인들은 어떻게 하느냐”는 반발이 터져 나온다.\n  복합쇼핑몰은 주말 방문객 비중이 크다.\n  신세계프라퍼티가 운영하는 스타필드 하남은 지난해 7~8월 주말 방문객 수는 9만~10만명으로 평일(5만명)의 2배 수준이었다.\n  올해도 코로나19 영향으로 전체 방문객 수는 줄었지만, 주중과 주말 비중은 예년과 비슷했다.\n  주말 영업 제한은 사실상 사형선고라는 호소가 나오는 이유다.\n  교통이 편리한 도심에 위치한 롯데월드몰 역시 근교 매장만큼은 아니지만, 주말 방문객이 약 13% 더 많다.\n   중소기업 브랜드 비중 최대 70% 이런 쇼핑몰엔 글로벌 및 대기업 브랜드보다는 중소기업 브랜드가 더 많이 입점한다.\n  스타필드와 롯데몰 등에선 입점 업체의 최소 60% 이상이 중소기업 브랜드다.\n  롯데몰 수지점의 경우 약 70%에 달한다.\n  직영점 외에도 중앙관리매장 형태로 운영하는 매장들도 많다.\n  김씨와 같은 개인사업자가 브랜드 본사와 계약을 따로 맺고 운영하는 형태다.\n   김씨가 운영하는 매장은 신종 코로나바이러스 감염증(코로나19) 전만 해도 매출이 월 1억원(고정지출 약 3500만원) 정도였지만, 코로나19 이후엔 월 6000만원(고정지출 약 2000만원·매출연동형 수수료 반영)으로 줄었다.\n  김씨는 “고정지출 외에도 택배비와 물류비, 본사에 내는 물건 값을 제하면 남는 게 없다”면서 “일요일만 쉬어도 매출은 30~40% 줄어들 것”이라고 했다.\n    매출이 줄면 직원을 줄이는 수밖엔 답이 없다고 김씨는 말했다.\n  김씨는 현재 정규직 직원 3명을 고용해 매장을 운영한다.\n  주로 손님이 몰리는 주말 영업을 위해 고용한 인력이다.\n  김씨는 “주말 영업이 막히면 3명 고용할 거 한명으로 줄이는 수 밖에 없다”며 “의무휴업을 시행하면 우리는 직원을 자를 수밖에 없고 실업자는 더 많아질 것”이라고 했다.\n ",
		"passage_Cnt": 1281
	},
	"Annotation": {
		"summary1": "유통산업발전법 개정안에 대형마트 등에게 의무휴무를 도입하면서 주말 방문객 수가 많은 현장에서는 반발이 심하다.",
		"summary2": "개정안은 대형마트를 포함해 백화점과 면세점, 복합쇼핑몰 등이 한 달에 한 번 일요일에 문을 닫고 설과 추석에도 휴무하도록 하는 ‘의무휴무’ 도입이 골자다. 현장에선 “장사가 안돼서 직영점도 문 닫고 있는 마당에 쇼핑몰에 임대료, 수수료 내면서 장사하는 개인들은 어떻게 하느냐”는 반발이 터져 나온다. “쇼핑몰 닫는다고 해서 그 사람들이 다 시장을 가겠어요? 결국 저희같이 쇼핑몰에 입점한 자영업자들만 죽어나는 거죠. 직원들도 주말 장사 때문에 고용하는 건데 주말에 문 닫으라고 하면 직원들 내보내는 수밖에요” 주말 방문객 수, 평일 2배 대형 복합쇼핑몰 스타필드 하남에서 신발 매장을 운영하는 김모(41)씨는 정부·여당이 추진 중인 유통산업발전법 개정에 대해 이렇게 분통을 터뜨렸다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}