{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08886",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "성착취물 뿌린 n번방 와치맨 \"내 가족 고통받는 건 못참아\"",
		"author": "최모란",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08886-00001",
		"passage": "미성년자 등에 대한 성 착취 불법 촬영물을 거래·공유하는 텔레그램 방을 만들어 운영한 혐의로 기소된 '와치맨' 전모(38)씨가 \"(n번방 등) 단체 대화방을 만드는 것에 관여한 적이 없다\"고 주장했다.\n  그러나 검찰은 전씨가 음란물 대화방을 영리 목적으로 운영했는지를 들여다봐야 한다고 반박했다.\n  법원도 검찰에 주장에 일리가 있다고 보고 이날 전씨에 대한 추가 구속 영장을 발부했다.\n  6일 오후 수원지법 형사9단독 박민 판사 심리로 열린 전씨의 아동·청소년의 성 보호에 관한 법률 위반(음란물 제작·배포) 등 혐의 사건 공판에서 검찰은 \"전씨가 음란물 공유 등으로 범죄 수익을 취득했을 수 있다\"며 금융 거래 정보 제출 명령을 요청했다.\n  전씨는 지난해 4월부터 같은 해 9월까지 텔레그램으로 대화방인 '고담방'을 개설, 음란물을 공유하는 다른 대화방 4개의 링크를 올리는 수법으로 1만 건이 넘는 음란물을 공공연하게 전시한 혐의로 지난달 재판에 넘겨졌다.\n  이 중에는 아동·청소년의 신체 부위가 노출된 나체 사진과 동영상 100여 개도 포함된 것으로 조사됐다.\n  이로 인해 성폭력범죄의 처벌 등에 관한 특례법(카메라 등 이용 촬영)과 정보통신망 이용 촉진 및 정보보호 등에 관한 법률 위반(음란물유포), 아동·청소년의 성 보호에 관한 법률(아청법) 위반 혐의가 적용됐다.\n   당시 재판에서 전씨는 자신이 운영하는 온라인 커뮤니티에 모자이크된 음란물 동영상 캡처 사진을 올린 것은 모두 인정하면서도 \"AV와치맨고담방, 텔레그램 대화방 채널에 다른 헤비업로더의 접속 링크를 올린 것은 음란물의 공연 전시에 해당하지 않는다\"는 주장을 했다고 한다.\n  검찰은 지난달 19일 전씨에 대한 모든 변론을 마치고 징역 3년 6월을 구형했다.\n  그러나 텔레그램방 '박사방' 운영자인 조주빈(25)과 전씨의 연관성 등이 드러나면서 '솜방망이 처벌'이라는 지적이 나오자 같은달 24일 변론 재개를 신청한 바 있다.\n  검찰은 이날 \"음란 사이트의 수익을 구체적으로 특정하려면 텔레그램 대화방 운영자와 공모한 통신자료를 확인할 필요성이 있다\"며 \"문서 제출명령을 신청하고 다른 텔레그램 대화방 운영자들을 증인으로 신청해야 한다\"고 밝혔다.\n  법원 \"도주·증거 인멸 우려\" 이날 재판에선 전씨에 대한 추가 구속 영장 발부 심문도 진행됐다.\n  전씨의 구속기한 만료가 오는 9일로 다가왔기 때문이다.\n 카키색 수의를 입고 흰색 마스크를 쓴 상태로 법정에 선 전씨는 \"하고 싶은 말이 있느냐?\"는 재판부의 질문에 \"사회적 물의가 되는 단체대화방에 (음란물 접속 사이트) 링크를 올린 것은 잘못이라고 생각한다\"고 밝혔다.\n ",
		"passage_Cnt": 1298
	},
	"Annotation": {
		"summary1": "음란물 대화방을 만드는 데 관여하지 않았다는 전 씨의 말에 검찰이 반박하는 주장을 하자 일리가 있다고 본 법원은 전 씨에 대한 추가 구속 영장을 발부했다.",
		"summary2": "미성년자 등에 대한 성 착취 불법 촬영물을 거래·공유하는 텔레그램 방을 만들어 운영한 혐의로 기소된 '와치맨' 전모(38)씨가 \"(n번방 등) 단체 대화방을 만드는 것에 관여한 적이 없다\"고 주장했다. 그러나 검찰은 전씨가 음란물 대화방을 영리 목적으로 운영했는지를 들여다봐야 한다고 반박했다. 법원도 검찰에 주장에 일리가 있다고 보고 이날 전씨에 대한 추가 구속 영장을 발부했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}