{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13581",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "그곳에선 마스크 벗었다···의심받는 쿠팡 구내식당·흡연실",
		"author": "심석용",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13581-00001",
		"passage": " “고객과 직원의 안전이 완벽히 확보될 때까지 운영을 중단합니다” 27일 오후 3시, 경기도 부천시 오정동 쿠팡 부천 신선 물류센터 앞에는 폐쇄를 알리는 안내문 여러 장이 붙어있었다.\n  출입구에는 경광봉을 든 보안요원이 자리를 지키며 센터로 접근하는 사람과 차량을 철저히 통제했다.\n  출입구 너머로는 인천1, 일산2 등이라 적힌 독(dock)이 여럿 보였다.\n  평소 5t 차량이 독으로 다가서면 문이 열리고 물품들이 차량에 담기는 곳이다.\n  그러나 독 주변은 물론 근처에 주차된 차량은 없었다.\n  신선 물류센터 옆에 있는 다른 쿠팡 물류센터에 근무하는 김모(56)씨는 “비수기 때는 신선 물류센터에 가서 일하는 사람도 있지만, 평소 두 센터 간에 교류는 거의 없다”면서도 “출근하고 있지만 바로 옆 센터에서 확진자가 나와서 솔직히 걱정된다”고 말했다.\n  이 센터는 이날에만 확진자가 10명 이상 나오는 등 신종 코로나바이러스 감염증(코로나19) 집단 감염이 발생한 곳이다.\n  지난 24일 이후 근무자들이 잇따라 코로나19에 감염되자 쿠팡 측은 이 센터를 임시 폐쇄했다.\n  지상 5층 건물인 이 센터 내부 각 층에는 물품 분류, 포장, 하역 등 각 업무 시설이 갖춰져 있는 것으로 알려졌다.\n   일용직 근로자 감염 이후 확진자 급증 쿠팡에 따르면 24시간 운영되는 이 센터에서는 하루 평균 약 1300명 정도가 3교대로 근무한다.\n  근무자는 크게 인사 등 업무를 맡은 정규직과 물품 분류·포장 등을 하는 단기 계약직, 그리고 원할 때 신청해 근무하는 일용직으로 나뉜다.\n  현재 이 물류센터 근무자 중 처음으로 확진 판정을 받은 A씨(43·여)도 지난 12일 일용직으로 일한 것으로 파악됐다.\n  그는 12일 오후 4시10분쯤 부평구청역에서 셔틀버스를 타고 물류센터로 간 뒤 다음날 오후 3시까지 센터 2층에서 작업을 했다.\n  인천시 등에 따르면 A씨는 최근 확진자가 20명 넘게 발생한 경기도 부천시 라온파티 뷔페식당에서 감염됐다.\n  이 식당은 인천의 한 코인노래방에서 코로나19에 감염된 택시기사(49)가 프리랜서 사진사로 일했던 곳이다.\n  A씨는 이태원 킹클럽 등지를 방문한 뒤 감염된 인천 학원강사(25)로부터 시작해 이 강사의 제자와 택시기사로 이어진 4차 감염자로 추정됐다.\n  방역수칙 지켰나 이날 오전 중앙재난안전대책본부 정례브리핑에서 김강립 중앙재난안전대책본부 1총괄조정관은 이 물류센터에 대해 “역학조사 결과를 지켜봐야 하겠으나, 기본적인 방역 수칙이 제대로 준수되지 않은 것으로 추정된다”고 말했다.\n ",
		"passage_Cnt": 1256
	},
	"Annotation": {
		"summary1": "코로나19 집단 감염이 발생한 쿠팡 부천 신선 물류센터는 폐쇄 안내문을 붙이고, 철저히 통제됐다. ",
		"summary2": "“고객과 직원의 안전이 완벽히 확보될 때까지 운영을 중단합니다” 27일 오후 3시, 경기도 부천시 오정동 쿠팡 부천 신선 물류센터 앞에는 폐쇄를 알리는 안내문 여러 장이 붙어있었다. 출입구에는 경광봉을 든 보안요원이 자리를 지키며 센터로 접근하는 사람과 차량을 철저히 통제했다. 이 센터는 이날에만 확진자가 10명 이상 나오는 등 신종 코로나바이러스 감염증(코로나19) 집단 감염이 발생한 곳이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}