{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29323",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "연일 트럼프 때리는 오바마 \"美 분열…부채질한 트럼프 책임\"",
		"author": "정은혜",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29323-00001",
		"passage": "버락 오바마 전 대통령이 회고록 『약속의 땅』(A Promised Land) 출간을 앞두고 대선에 불복한 도널드 트럼프 대통령을 연일 비판하고 있다.\n   오바마 전 대통령은 CBS, NBC 등 미국 방송사들과 연쇄 인터뷰를 한 데 이어 15일(현지시간) 영국 BBC가 공개한 역사학자 데이비드 오루솔가와의 인터뷰에서는 \"미국은 내가 대선에 출마했던 2007년, 대통령직에 올랐던 2008년보다 더 급격히 분열됐다\"고 일갈했다.\n  이어 트럼프 대통령의 책임론을 제기했다.\n  \"정치적으로 득이 된다고 판단해 분열을 부채질한 현재의 대통령에게 (현재 미국 내의 분열상의) 책임의 일부가 있다\"는 지적이다.\n  \"광적인 음모론, 진실의 쇠퇴가 분열 만들어\"오바마 전 대통령은 또 \"사실이 중요하지 않은 온라인상의 잘못된 정보 확산이 이 문제(미국의 분열)에 크게 기여했다\"고 말했다.\n  그는 이를 '광적인 음모론'이라고 지칭했다.\n  수백만 명의 사람들이 조 바이든 대통령 당선인을 사회주의자라고 묘사하고, 힐러리 클린턴 전 국무장관을 소아성애자와 연루된 '악의 세력'이라고 믿으면서 소셜미디어(SNS)를 통해 이를 퍼뜨리는 현상을 지적한 것이다.\n  실제 트럼프 대통령을 지지하는 음모론 집단 '큐어넌'(QAnon)은 클린턴 전 장관과 민주당이 워싱턴의 피자 가게에서 소아성애 범죄를 저지르고 있다는 글을 SNS에 퍼 날라 왔다.\n  그는 광적인 음모론의 득세와 함께 '진실의 쇠퇴'(Truth decay) 현상도 미국의 분열을 극대화한 원인이라고 봤다.\n  \"사실을 무시하고 모든 것을 조롱거리로 여기는 '진실의 쇠퇴'가 분열에 엄청난 기여를 했다\"면서 \"이런 추세를 바로잡는 데는 한 번의 선거로는 부족할 것\"이라고 말했다.\n  그러면서 분열을 치료하기 위해선 '사실'부터 바로세워야 한다고 강조했다.\n  \"논쟁을 시작하기에 앞서 공통된 사실들의 집합을 인식하는 지점으로 돌아가, 분야별로 표준을 정립할 필요가 있다\"는 것이다.\n   '진실의 쇠퇴'는 미국 싱크탱크 랜드연구소가 \"미국인의 공적 생활에서 사실과 자료에 근거한 분석에 대한 반대가 늘어나고, 사실과 의견 사이의 경계가 흔들리며, 의견과 개인적 경험의 비중이 증가하고, 과거에는 존중받았던 사실의 출처에 대한 신뢰가 저하되는 현상\"이라며 제시한 개념이다.\n  \"진실이 나오기 전, 허위가 지구 한 바퀴 돌아\" 오바마 전 대통령은 신종 코로나바이러스 감염증(코로나19) 대유행 사태에서도 이런 모습이 나타났다고 지적했다.\n ",
		"passage_Cnt": 1226
	},
	"Annotation": {
		"summary1": "대선에 불복한 트럼프 대통령을 비판하고 있는 오바마 전 대통령은 미국이 급격하게 분열된 것을 두고 트럼프 대통령의 책임론을 제기했다.",
		"summary2": "버락 오바마 전 대통령이 회고록 『약속의 땅』(A Promised Land) 출간을 앞두고 대선에 불복한 도널드 트럼프 대통령을 연일 비판하고 있다. 오바마 전 대통령은 CBS, NBC 등 미국 방송사들과 연쇄 인터뷰를 한 데 이어 15일(현지시간) 영국 BBC가 공개한 역사학자 데이비드 오루솔가와의 인터뷰에서는 \"미국은 내가 대선에 출마했던 2007년, 대통령직에 올랐던 2008년보다 더 급격히 분열됐다\"고 일갈했다. 이어 트럼프 대통령의 책임론을 제기했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}