{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06478",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "NYT “코로나 무기는 단백질 뿔···마스크 쓰면 안되는 이유는?”",
		"author": "전수진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06478-00001",
		"passage": "알아야 이긴다.\n  신종 코로나바이러스 감염증(코로나19)과의 싸움이라고 다르지 않다.\n  본격 확산 갈림길에 선 미국 매체들도 앞다투어 이 새로운 바이러스에 대한 정보를 쏟아내고 있다.\n  뉴욕타임스(NYT)는 11일(현지시간) 과학 그래픽 전문 디자이너 겸 기자인 조너선 코럼과 과학 전문기자인 칼 짐머가 합작해 신종 코로나그래픽 기획 기사를 냈다.\n 이 바이러스가 실제로 어떻게 인체에 침투해 면역 체계를 교란하는지, 어려운 과학의 영역을 쉬운 그래픽으로 풀어냈다.\n  NYT의 이 그래픽 기사를 소개한다.\n  미국 국립보건원(NIH)이 공개한 신종 코로나바이러스 모형이다.\n  파란색 표면에 빨간 뿔이 박힌 모습이다.\n  NYT에 따르면 이 파란 표면은 미끄러운 지방질과 단백질 분자로 구성돼있으며 그 안에 바이러스를 숨기고 있다.\n  빨간 뿔의 성분은 단백질이라고 한다.\n  NYT는 “표면의 지질(脂質)은 비누와 접촉하면 터진다”고 전했다.\n  비누로 손을 20초 이상 씻는 게 신종 코로나 예방의 기본 중 기본인 이유다.\n   이 바이러스는 당신의 코 또는 입, 혹은 눈을 통해 체내로 침투한다.\n  그리고 호흡기를 통해 기도에 있는 특정 세포에 달라붙는데, ACE2라는 단백질을 만들어내는 세포라고 한다.\n  NYT는 “신종 코로나바이러스는 박쥐에서 만들어졌다고 추정되는데, 박쥐 체내에서도 비슷한 단백질에 달라붙었을 것으로 보인다”고 전했다.\n   이때부터 본격 문제가 발생한다.\n  바이러스는 지방질 표면의 막을 뚫고 나와서 ACE2 세포의 막에 결합한 뒤 침투한다.\n  일단 인체 내 세포 안에 안착하면 바이러스는 RNA라고 불리는 유전자 물질을 조금씩 분비하기 시작한다.\n  한국 분자ㆍ세포생물학회에 따르면 RNA는 유전자 정보의 매개체가 되거나, 유전자의 발현에 관여하는 폴리머(고분자) 물질이다.\n   이 바이러스의 게놈(유전자 총체)은 약 3만개의 유전자로 이뤄져 있다.\n  참고로, 인간의 게놈은 약 30억개다.\n  NYT는 “감염된 세포가 RNA를 읽어 들이면 단백질을 만들어내게 되는데, 이 때문에 면역 체계는 궁지에 몰리고 바이러스를 복제할 수 있게 된다”고 풀이했다.\n   이 정도 상태가 되면 인체는 바이러스에 곧 함락된다.\n  바이러스가 어느 정도 복제가 되면 이들은 해당 세포 밖으로 탈출한다.\n  이 숫자가 수백만개에 달한다는 게 NYT의 설명이다.\n  바이러스가 탈출한 뒤, 그 세포는 죽는다.\n  바이러스는 탈출 뒤 인근 세포들을 공격하기 시작하고, 결국 목적지인 폐로 향하게 된다.\n ",
		"passage_Cnt": 1250
	},
	"Annotation": {
		"summary1": "미국 매체들이 앞다투어 쏟아내는 기사 중에서 뉴욕타임스는 새로운 바이러스에 대해 쉬운 그래픽으로 풀어낸 기획 기사를 냈다.",
		"summary2": "본격 확산 갈림길에 선 미국 매체들도 앞다투어 이 새로운 바이러스에 대한 정보를 쏟아내고 있다. 뉴욕타임스(NYT)는 11일(현지시간) 과학 그래픽 전문 디자이너 겸 기자인 조너선 코럼과 과학 전문기자인 칼 짐머가 합작해 신종 코로나그래픽 기획 기사를 냈다. 이 바이러스가 실제로 어떻게 인체에 침투해 면역 체계를 교란하는지, 어려운 과학의 영역을 쉬운 그래픽으로 풀어냈다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}