{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22712",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "홍남기가 자극했다, 다시 \"전국민 지원금\" 꺼낸 이재명의 논리",
		"author": "김효성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22712-00001",
		"passage": "“저축하는 이유는 어려울 때 쓰려는 것입니다.\n ”이재명 경기지사가 2일 코로나19(신종 코로나바이러스감염증) 경제회복을 위해 2차 긴급재난지원금 전국민 지급을 주장하며 댄 논리다.\n  이 지사는 이날 페이스북에 글을 올려 “낮은 국가부채율은 급할 때 쓰기 위해 개설해 둔 마이너스 통장 같은 것”이라며 “재정지출은 2차 재분배와 경기조절 기능을 가져 국민에게 직접 소득으로 지원해 소비하게 하면 경제가 성장하고 세수가 느는 선순환이 가능해진다”고 했다.\n  과도한 재정지출을 근거로 선별지급을 주장하는 측에 대한 반박이다.\n  직접적인 상대는 경제부처 수장인 홍남기 경제부총리 겸 기획재정부 장관이다.\n  “30만원을 100번 지급해도 선진국 국가부채비율에 도달하지 않는다”고 한 이 지사를 향해 홍 부총리는 지난달 31일 “책임 없는 발언”이라며 야당 의원의 “철이 없다”는 말에 맞장구를 쳤다.\n  이 말을 전해들은 이 지사는 불편한 심기를 주변에 드러내며 참모진에 반박 메시지 검토를 지시했다고 한다.\n  그날 심야에 페이스북에 글을 올려 “철 들겠다”며 되받아쳤다.\n  이 지사 측 핵심인사는 “화를 낸 건 아니지만 마음이 편하진 않아 보였다”고 했다.\n  이 지사와 가까운 수도권 의원은 “나조차도 적잖이 분개했는데 이 지사는 오죽했겠나”라고 했다.\n  당밖에선 홍 부총리를 상대로 한 이 지사의 맞불이 이번 주 열릴 당·정·청 회의에서 선별지급을 관철하겠다고 나선 이낙연 더불어민주당 대표를 지켜보며 생긴 조급증으로 보는 시선도 있다.\n  배종찬 인사이트K 소장은 “이낙연 대표 당선 이후 당·정·청이 선별지급으로 수렴하는 가운데 초조해진 건 이 지사일 것”이라고 말했다.\n  양향자 민주당 최고위원은 이날 최고위에서 “홍 부총리는 코로나 경제 전쟁을 최일선에서 진두지휘하는 문재인 정부의 경제 사령관”이라며 “조금 아쉬운 발언이 있었다고 말꼬투리를 잡아 책임을 물을 때가 아니다”며 홍 부총리를 감쌌다.\n   홍남기 발언을 계기로 다시 “전국민 지급” 깃발그러나 홍 부총리가 이 지사에게 길을 터준 셈이 됐다는 시각도 있다.\n  홍 부총리 발언이 재난지원금을 둘러싼 이 대표와 이 지사의 정면 승부가 사실상 이 대표의 취임으로 끝난 것으로 보이던 상황에서 튀어나왔기 때문이다.\n  지난달 25일 “당이 결정하면 당원으로서 당연히 따를 것”이라며 한 발짝 물러났던 이 지사가 이 대표가 취임 일성부터 “선별지급” 입장을 굳힌 상황에서 다시 “전국민 지급”을 주장하기는 어려워 보였다.\n ",
		"passage_Cnt": 1231
	},
	"Annotation": {
		"summary1": "이 지사가 페이스북에 올린 글에 대해 경제부총리 겸 기획재정부 장관은 책임 없는 발언이라고 했다.",
		"summary2": "이 지사는 이날 페이스북에 글을 올려 “낮은 국가부채율은 급할 때 쓰기 위해 개설해 둔 마이너스 통장 같은 것”이라며 “재정지출은 2차 재분배와 경기조절 기능을 가져 국민에게 직접 소득으로 지원해 소비하게 하면 경제가 성장하고 세수가 느는 선순환이 가능해진다”고 했다. 직접적인 상대는 경제부처 수장인 홍남기 경제부총리 겸 기획재정부 장관이다. “30만원을 100번 지급해도 선진국 국가부채비율에 도달하지 않는다”고 한 이 지사를 향해 홍 부총리는 지난달 31일 “책임 없는 발언”이라며 야당 의원의 “철이 없다”는 말에 맞장구를 쳤다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}