{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16117",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"2단계 PC방 금지, 3단계 클럽 금지\"···'3단계 거리두기' 추진",
		"author": "백민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16117-00002",
		"passage": "    이런 분위기 속 4말5초의 '황금 연휴'를 지나며 서울 이태원 클럽 발 집단감염에 이어 수도권의 물류센터와 소규모 교회, 탁구장, 방문판매업체 등에서 집단감염이 산발적으로 발생하며 코로나19 확진자가 속출하고 있는 상황이다.\n   실제로 질본에 따르면 최근 2주간 일평균 신규 확진자는 46.\n 7명에 달한다.\n  생활 방역 전환 당시 2주간(4월26일~5월9일)의 8.\n 7명보다 약 5배 가량 증가했다.\n   신규 확진자 중 감염경로가 파악되지 않는 이른바 '깜깜이 환자' 비율은 당국의 기준(5% 미만)을 이미 넘어선 지 오래다.\n  최근 2주간(6월7일~20일) 감염경로 불명 비율은 10.\n 6%에 달했다.\n    방역 조치도 '뒷북'에 그치고 있다.\n  클럽에서 터지면 클럽 일제 점검을, 방판업체가 사각지대면 뒤늦게 단속에 나서고 환자가 발생한 뒤에야 뒤쫓아가는 형국이다.\n   보건의료 다른 전문가는 \"뒷북 조치만 내놓는다는 비판이 나오면서 당국이 거리두기 방안을 마련한 것으로 안다\"며 \"국민들이 어떤 상황에서 어느 강도로 거리두기가 시행되는지를 예측할 수 있게 되면 방역 효과를 높일 수 있을 것으로 보고 있다\"고 말했다.\n    이에 따라 거리두기 방안 발표와 함께 현재 방역 조치를 한 단계 올릴 수 있다는 전망도 나온다.\n  최일선에서 방역을 진두지휘하는 수장들이 잇따라 경고음을 낸 것이 이를 위한 포석이라는 해석이 나오는 이유다.\n  실제로 정은경 중앙방역대책본부(방대본) 본부장은 지난 22일 브리핑에서 현재 수도권과 대전 중심으로 한 확산세와 관련해 \"코로나19가 2차 유행 중\"이라고 규정했다.\n   권준욱 방대본 부본부장도 지난 20일 정례브리핑에서 \"지금은 코로나19 확산기이자 위기 상황\"이라고 말했다.\n  당국은 그동안 방역망 내에서 코로나19 환자가 관리되고 있다며 사회적 거리두기로의 복귀에는 선을 그어왔다.\n  하지만 거리두기 3단계 방안을 마련하면서 그 가능성을 열여둔 셈이 됐다.\n    일각에선 당국이 근시한적인 코로나19 방역에만 매몰돼 있다는 지적도 나온다.\n  마라톤을 뛰어야 하는데 100m 달리기를 하고 있다는 것이다.\n    방지환 서울의대 감염내과 교수는 \"감염병 팬데믹(대유행)에서는 획기적 백신이 나오기 전까지 코로나19 유행이 끝날 수 없다\"며 \"팬데믹에서는 확진자를 찾고 차단하는 방역에 초점을 둘 게 아니라 중증 단계로 갈 환자를 서둘러 찾고 피해를 최소화하는 의료 체계를 가다듬는 게 더 필요하다\"고 말했다.\n ",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "코로나19 집단감염이 산발적으로 발생하는 가운데 방역 조치는 환자가 발생한 다음 이루어져 뒷북에 그치고 있다.",
		"summary2": "이런 분위기 속 4말5초의 '황금 연휴'를 지나며 서울 이태원 클럽 발 집단감염에 이어 수도권의 물류센터와 소규모 교회, 탁구장, 방문판매업체 등에서 집단감염이 산발적으로 발생하며 코로나19 확진자가 속출하고 있는 상황이다. 클럽에서 터지면 클럽 일제 점검을, 방판업체가 사각지대면 뒤늦게 단속에 나서고 환자가 발생한 뒤에야 뒤쫓아가는 형국이다. 방역 조치도 '뒷북'에 그치고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}