{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22359",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "측근도 몰랐던 퇴진…아베는 몰락한 영웅 '나폴레옹' 열독했다",
		"author": "이영희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22359-00002",
		"passage": "  실제로 발표 당일 오후까지 총리의 사임 사실을 아는 사람은 거의 없었다.\n  아사히 신문, 요미우리 신문 등이 29일 전한 내용에 따르면 발표 전날인 27일 저녁 아소 다로(麻生太郎) 부총리 및 아소 파벌 의원들과 저녁 식사를 같이 할 때도 사임 이야기는 나오지 않았다.\n  총리는 27일 저녁 이후 아무와도 연락을 취하지 않았다.\n  28일 오전 총리관저에서 각의(국무회의)를 마치고 아소 부총리와 약 35분간 독대했는데, 이때 처음으로 사임을 입 밖에 낸 것으로 보인다.\n  아베 총리가 돌연 \"병이 악화돼 국정을 감당할 수 없다\"고 말하자 깜짝 놀란 아소 부총리는 \"통원하면서 직무를 계속하면 되지 않겠느냐\"고 만류했다고 한다.\n  하지만 총리는 생각을 바꾸지 않았다.\n  집권 자민당의 2인자인 니카이 도시히로(二階俊博) 간사장도 전혀 몰랐다.\n  니카이 간사장은 기자회견 당일 오후에도 한 TV 프로그램 녹화장에서 \"(총리의) 퇴진은 절대 없다\"고 말하고 있었다고 한다.\n  '아베 레거시' 완수 불가능에 좌절총리 본인의 언급대로 \"조금 더 할 수 있지 않을까 망설였지만\" 사임으로 기울 수 밖에 없었던 것은 임기 내 '아베 레거시(정치적 유산)' 완수가 불가능하다고 판단했기 때문으로 보인다고 일본 언론들은 전했다.\n  꿈꾸던 헌법 개정 논의도, 러시아·북한과의 교섭도, '회심의 카드'였던 도쿄올림픽 개최도 모두 코로나에 발목이 잡힌 상태였다.\n         특히 13년 전의 '트라우마'가 큰 영향을 미쳤다고 닛케이는 분석했다.\n  2007년 9월 총리직에서 내려올 때, 아베 총리는 이번처럼 사전에 아무 신호 없이 기자회견을 열었다.\n  심지어 이틀 전 국회에서 \"몸과 마음을 다 바쳐 총리직을 수행할 것을 맹세한다\"고 연설한 직후였다.\n  더구나 총리가 사임 발표 후 바로 병원에 입원하면서 한동안 일본 정치는 '올스톱' 상태였다.\n  \"책임감 없이 국정을 내던졌다\"는 비난이 두고두고 따라다녔다.\n  따라서 이번엔 병이 더 악화하기 전 사임의 뜻을 밝힌 후, 차기 총리가 결정될 때까지 차분히 정리하기로 결정했다는 것이다.\n   『나폴레옹』 읽으며 몰락하는 영웅에 공감?닛케이에 따르면 아베 총리가 최근 읽고 있던 책은 일본 작가 사토 겐이치(佐藤賢一)의 소설 『나폴레옹』이었다고 한다.\n  전 3권 중 2권까지만 읽었다면서 \"3권은 읽지 않아도 될 것 같다.\n  나폴레옹이 몰락해가는 이야기일 뿐이니까\"라고 말하기도 했다.\n ",
		"passage_Cnt": 1205
	},
	"Annotation": {
		"summary1": "아베 총리는 부총리와의 독대에서 병이 악화돼 국정을 감당할 수 없다며 사임의 뜻을 알린 후 차기 총리가 결정될 때까지 정리하겠다고 밝혔다.",
		"summary2": "28일 오전 총리관저에서 각의(국무회의)를 마치고 아소 부총리와 약 35분간 독대했는데, 이때 처음으로 사임을 입 밖에 낸 것으로 보인다. 아베 총리가 돌연 \"병이 악화돼 국정을 감당할 수 없다\"고 말하자 깜짝 놀란 아소 부총리는 \"통원하면서 직무를 계속하면 되지 않겠느냐\"고 만류했다고 한다. 따라서 이번엔 병이 더 악화하기 전 사임의 뜻을 밝힌 후, 차기 총리가 결정될 때까지 차분히 정리하기로 결정했다는 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}