{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17377",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'패트 충돌' 통합당 내달 첫 재판…황교안·나경원 출석",
		"author": "김경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17377-00001",
		"passage": "지난해 4월, 국회 ‘패스트트랙(신속처리안건) 충돌’ 사건으로 재판에 넘겨진 당시 자유한국당(현 미래통합당) 황교안 전 대표, 나경원 전 원내대표 등이 다음달 31일 법정에 서게 됐다.\n     서울남부지법 형사합의11부(부장판사 이환승)는 6일 오전 10시30분 특수공무집행방해 등 혐의를 받는 황 전 대표 등 27명에 대한 4차 공판준비기일을 진행하고 오는 8월31일 오전 10시 첫 정식 재판을 연다고 밝혔다.\n    이날 재판에서 통합당 측 변호인단은 앞서 진행됐던 공판준비기일과 마찬가지로 검찰이 피고인의 혐의로 특정한 협박과 폭행 부분을 명확히 해달라는 주장을 이어갔다.\n    변호인단은 “검찰이 폭행과 협박, 감금 등의 혐의를 포괄적으로 제시해 피고인들을 공동정범으로 기소했다”면서 “처음 의원총회를 한 것부터 실행을 착수했다는 것인지, (당시 발생한) 폭행과 협박은 무엇인지 등을 특정해 밝혀달라”고 요청했다.\n    이에 검찰은 “변호인 측에서 공소사실을 특정해달라고 하는데, 누가 어떤 혐의로 기소됐는지 특정해 의견서를 제출했고, 그 내용에 대해서는 재판부에서 판단할 일인데 공소사실에 어떤 문제가 있다는 것인지 이해할 수 없다”고 맞섰다.\n    변호인단은 또 검찰이 증거로 제출한 당시 현장 상황을 담은 폐쇄회로(CC)TV에 대해서도 문제를 제기했다.\n    변호인단은 2015년 대법원 판례를 들어 “전자정보에 대해 압수수색을 해 반출하는 경우에는 당사자들의 참여가 필요하다”면서 “당시 영상은 국회사무처에서 임의제출했는데 국회에서 연관 자료를 가져갈 때는 적어도 국회로부터 동의가 있어야 한다.\n  그런데 사무처 직원 한 명 참여했다고 몽땅 가져가 의견도 안 듣고 분석을 하는 것은 절차를 제대로 지키지 않은 것”이라고 주장했다.\n  이에 대해 검찰은 형사소송법을 들며 “참여권 보장은 피압수자에게 보장된 권리”며 “영상증거를 제출받을 때 사무처 직원이라는 피압수자가 있었으므로 증거능력에 문제없다”고 반박했다.\n    재판부는 4차례 공판준비기일을 이어가는 동안 검찰과 변호인단의 공방이 계속되자 “공판준비기일을 더 이어갈 이유가 없다”며 공판기일을 8월31일로 확정했다.\n    이 부장판사는 “첫 공판기일에는 전 피고인이 출석해야 한다”며 “두 번째 기일부터는 채이배 의원실 감금사건에 관련된 8명만 분리해 진행하겠다”고 말했다.\n    앞서 3차 공판준비기일에서 검찰은 27명에 달하는 피고인을 사건별로 나눠 재판하자며 채 전 의원 회의 참석 방해 등 혐의로 기소된 민경욱 전 의원 등 8명에 대해 먼저 재판하자고 요청한 바 있는데, 이 요청을 재판부가 수용한 것이다.\n ",
		"passage_Cnt": 1291
	},
	"Annotation": {
		"summary1": "이 부장판사는 패스트트랙 충돌사건으로 재판에 넘겨진 황 전 대표 등 27명에 대한 4차 공판준비기일을 진행하고 첫 정식 재판을 연다고 밝혔다.",
		"summary2": "서울남부지법 형사합의11부(부장판사 이환승)는 6일 오전 10시30분 특수공무집행방해 등 혐의를 받는 황 전 대표 등 27명에 대한 4차 공판준비기일을 진행하고 오는 8월31일 오전 10시 첫 정식 재판을 연다고 밝혔다. 지난해 4월, 국회 ‘패스트트랙(신속처리안건) 충돌’ 사건으로 재판에 넘겨진 당시 자유한국당(현 미래통합당) 황교안 전 대표, 나경원 전 원내대표 등이 다음달 31일 법정에 서게 됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}