{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11015",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "재양성자 277명…중앙임상위 \"코로나 재활성화, 바이러스학적으로 불가\"",
		"author": "황수연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11015-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 재양성자 발생과 관련해 바이러스에 재감염됐거나 체내 바이러스가 재활성화됐을 가능성은 낮다는 임상 전문가의 의견이 나왔다.\n   현재 진단검사법인 실시간 유전자 증폭(RT-PCR) 방식의 기술적 한계로 죽어있는 미량의 바이러스가 검출되며 양성판정이 나왔을 수 있다는 것이다.\n  신종감염병 중앙임상위원회는 29일 기자회견을 열고 이렇게 밝혔다.\n  지난 28일까지 확인된 재양성자는 277명이다.\n 오명돈 중앙임상위원장(서울의대 감염내과 교수)은 재양성의 원인과 관련해 “재활성화 또는 재감염, 검사상 오류 등의 가능성이 높다”면서도 재활성화 가능성에 대해서는 \"바이러스학적으로 불가하다고 본다\"고 밝혔다.\n  코로나바이러스가 숙주 유전자에 침입 후 잠재기를 거치는 만성 감염증 유발 바이러스가 아니라는 것이 이유다.\n    보건당국은 그동안 재양성자 발생과 관련한 여러 가능성 중 체내 바이러스가 면역력 등의 상태에 따라 재활성화됐을 가능성에 무게를 둬왔다.\n   그러나 오위원장은 “바이러스의 생활사를 볼 때 생각하기 어려운 설명”이라며 “바이러스는 세포 내에서만 살 수 있다.\n  코로나에 감염되면 호흡기 상피세포에 바이러스가 들어가 증식을 시작하고 1~2주 내 사멸한다”고 밝혔다.\n  다만 바이러스 유전물질이 상피세포 내 세포질에 남아있을 가능성이 있다고 지적했다.\n  오 위원장은 “바이러스 유전물질이 세포 내에서 증식하기 때문에 바이러스 유전물질은 상피세포 내 세포질에 존재하게 된다.\n  이것이 세포 밖으로 나오면 검출되는 것”이라고 설명했다.\n   오 위원장은 “바이러스가 살아있는 경우에는 세포 밖으로 방출된 바이러스가 세포 배양에서 자라게 된다.\n  면역이 작동해 더는 자라지 않는다 하더라도 일부 세포 주머니 안에 들어있던 사멸된 리보핵산(RNA)은 세포 안에 남아있게 되고, 이런 바이러스 RNA들이 상피세포가 탈락할 때 몸 밖으로 배출되게 되는 것”이라고 말했다.\n  이렇게 배출된 바이러스 RNA가 검사에서 검출될 수 있다는 것이다.\n  오 위원장은 이어 “다른 상피세포에 비해 우리 몸 호흡기 상피세포는 수명이 길어서 소위 하프라이프(반감기)가 3개월까지도 가능한 것으로 알려져 있다”고 설명했다.\n  죽은 바이러스 유전물질이 상피세포에 남아있다가 상피세포가 떨어지면서 발견되는 경우에는 죽은 바이러스가 2~3개월 후에도 나올 수 있다는 얘기다.\n   임상위는 또한 PCR검사의 한계로 인해 죽은 바이러스 조각이 검출되며 재양성 판정이 나왔을 수 있다고 밝혔다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "오 중앙임상위원장은 코로나19의 재양성자 발생과 관련해 바이러스에 재감염됐거나 체내 바이러스가 재활성화됐을 가능성이 낮다고 밝혔다.",
		"summary2": "오명돈 중앙임상위원장(서울의대 감염내과 교수)은 재양성의 원인과 관련해 “재활성화 또는 재감염, 검사상 오류 등의 가능성이 높다”면서도 재활성화 가능성에 대해서는 \"바이러스학적으로 불가하다고 본다\"고 밝혔다. 신종 코로나바이러스 감염증(코로나19) 재양성자 발생과 관련해 바이러스에 재감염됐거나 체내 바이러스가 재활성화됐을 가능성은 낮다는 임상 전문가의 의견이 나왔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}