{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26105",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이수혁 주미대사 \"美도 종전선언 공감···北만 동의하면 된다\"",
		"author": "이유정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26105-00001",
		"passage": " 이수혁 주미 한국대사가 12일 문재인 대통령이 유엔총회 연설에서 제안한 종전선언과 관련해 “종전선언은 정전협정을 대체하는 것이 아니고 폐기하는 것도 아니다”고 설명했다.\n  이날 국회 외교통일위원회 화상 국정감사에서는 종전선언과 관련한 이 대사와 야당 의원들 간의 공방이 이어졌다.\n  태영호 국민의힘 의원이 “종전선언을 비핵화보다 앞에 두는 것은 대단히 위험한 어젠다 세팅\"이라고 지적하자, 이 대사는 “종전선언은 로드맵의 한 위치에 있는 것이고, 대화가 단절된 상황에서 종전선언을 빨리해서 평화 프로세스의 기반을 구축하는 데 의미가 있다”고 답했다.\n  이 대사는 이어 “종전선언은 그 자체가 목적이 아니고, 정전협정을 대체하는 것도 아니고 폐기하는 것과는 성격이 다르다”며 “법률적 의무가 부과되는 것이 아닌 정치적 선언”이라고 설명했다.\n  이에 김기현 국민의힘 의원은 “북한은 열병식에서 신형 ICBM(대륙간탄도미사일)과 SLBM(잠수함발사탄도미사일)을 공개했는데 우리는 (종전선언으로) 무장 해제를 하고 핵 협상을 하자는 거냐”고 비판했다.\n  이 대사는 “종전선언은 목적은 아니다”며 “저는 정부 입장을 지지하고 옹호하고 있다”고 답변했다.\n  이어진 질의에서 이태규 국민의당 의원은 ‘미 측도 공감대가 있다’는 이 대사의 발언을 거론하며 “미국 정부가 북한에 비핵화의 구체적인 진전도 없이 종전선언 동의했다는 근거는 뭐냐”고 추궁했다.\n    이에 이 대사는 “미 고위 관료의 접촉에 따른 것”이라며 “미국은 북한만 동의한다면 아무런 이견이 없다 한다”고 했다.\n  이어 “종전선언은 비핵화로 가겠다는 선언으로, 법률적 효력이 있는 것이 아니고 유엔사와 정전협정과는 아무 상관이 없다”고 강조했다.\n  또 “비핵화를 전제로 하지 않고 종전선언만 따로 가는 그런 것은 아니다”며 “그런 의미에서 정치적 선언이고 그런 의미에서 한미 간 공감대 형성하고 있고, 북한한테 수용해줄 것을 요구하고 있는 것”이라고 부연했다.\n   이 대사는 이날 국감에서 '외교부 선·후배' 사이인 조태용 국민의힘 의원과 설전을 벌일 때는 언성이 높아지기도 했다.\n  조 의원이 “미국이 비핵화의 진전이 담보되지 않은 종전선언을 지지하느냐”, “비핵화의 진전이 따라오지 않는 종전선언을 미국이 지지하겠느냐” 수차례 묻자, 이 대사는 “누가 그런 얘기를 했느냐”, “왜 얘기하지 않은 걸 가상적인 질문을 하시죠?”라며 불쾌감을 드러냈다.\n  “미 하원의 종전선언 결의안 초안을 읽어봤느냐”는 조 의원의 질문에 이 대사가 “외교관 출신인 대사가 결의안을 읽어보지 않았냐고 물어보시는 게 예의가 아니다”고 반박하자, 야당 의원들이 술렁이기도 했다.\n ",
		"passage_Cnt": 1307
	},
	"Annotation": {
		"summary1": "국회 국정감사에서 종전 선언과 관련해 종전선언을 비핵화보다 앞에 두는 것은 위험하다는 야당과 평화 프로세스 기반을 구축해야 한다는 이 대사의 공방이 이어졌다.",
		"summary2": "이날 국회 외교통일위원회 화상 국정감사에서는 종전선언과 관련한 이 대사와 야당 의원들 간의 공방이 이어졌다. 태영호 국민의힘 의원이 “종전선언을 비핵화보다 앞에 두는 것은 대단히 위험한 어젠다 세팅\"이라고 지적하자, 이 대사는 “종전선언은 로드맵의 한 위치에 있는 것이고, 대화가 단절된 상황에서 종전선언을 빨리해서 평화 프로세스의 기반을 구축하는 데 의미가 있다”고 답했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}