{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20387",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "그래피티 아티스트 조대 개인전 ‘염원’ 홍대 앞 서드뮤지엄서 개최",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20387-00001",
		"passage": "7월 31일부터 8월 30일까지 홍대 앞에 위치한 서드뮤지엄(3rdmuseum)에서 그래피티 아티스트 조대의 개인전 ‘염원’이 개최된다.\n    2019년 9월 개관하여 추사 김정희와 민화, 홍지윤의 퓨전 동양화, 홍대의 젊은 장소성을 반영한 아트토이, 팝아트의 임지빈 작가 등 과거와 현재, 동양과 서양에 이르기까지 다양한 장르를 소화해왔던 서드뮤지엄이 이번에는 그래피티의 새롭고도 무한한 가능성을 제시하고 있는 조대 작가의 작업을 선보인다.\n  하이픈 아트(hyphen art)와의 협업으로 기획된 이번 전시는 그래피티 아티스트 조대의 과거와 현재를 아우르는 작업들을 전시하여 작가의 작업 세계를 조망할 예정이다.\n  한국의 미를 담은 그래피티토속적인 패턴과 강렬한 돌기 문양이 돋보이는 작업을 선보이고 있는 아티스트 조대는 펜디, 아디다스, 무신사-LMC, 마운틴 듀 등 다수의 브랜드와의 협업을 통해 많은 이들에게 이름을 알리기도 했다.\n  고등학생 시절부터 그래피티 활동을 시작한 조대 작가는 국내외에서 많은 아티스트들과 교류하며 자신만의 독특한 작업 세계를 구축해왔다.\n  기존의 그래피티 신에서 쉽게 볼 수 없었던 먹, 한지, 부적, 족자 등 동양적 재료를 사용하는 것, 각국의 토속신앙과 종교, 샤머니즘에 대한 관심에서 비롯된 원초적이고 주술적인 이미지를 그려내는 것, 한국적 요소가 가미된 자신만의 캐릭터를 만들어 발전시키는 것 모두 조대만의 특징이자 강점이다.\n  서양에서 시작된 그래피티에 한국의 미를 더해 동·서양의 요소가 적절히 조화를 이룬 작업들을 이번 개인전 ‘염원’에서 선보인다.\n  ‘염원’으로서의 그래피티그래피티가 일종의 놀이 문화이자 예술로 인정받는 서양과는 달리, 한국에서는 그래피티가 여전히 폐쇄적이고 불법적인 행위로만 인식되는 경우가 많다.\n  열린 공간에 존재하지만, 말 그대로 ‘어디에나 있지만 어디에도 없는’ 취급을 받기도 하는 것이다.\n  이러한 상황에서 조대는 일종의 염원으로서 그래피티 활동을 지속하며 오랜 시간 관심을 가지고 연구해온 민간신앙과 샤머니즘을 조대의 스타일로 재해석했다.\n  이번 개인전 ‘염원’에서는 작가 자신의 이상향을 표현한 캐릭터, 작업을 하며 느끼는 감정과 경험, 작업이 대중에게 좋은 영향을 끼치기를 바라는 마음 등을 담아낸 작업들을 확인할 수 있다.\n  공동체와 환경에 대한 관심조대의 작업 기저에는 공동체에 대한 염려와 관심이 있다.\n  최근 조대가 가장 염두에 두고 있는 것은 환경 문제이다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "개인전 염원은 하이픈 아트와 협업한 기획으로 동·서양의 요소를 적절히 조화하였으며 민간신앙과 샤머니즘을 작가의 스타일로 재해석 한 것이다.",
		"summary2": "하이픈 아트(hyphen art)와의 협업으로 기획된 이번 전시는 그래피티 아티스트 조대의 과거와 현재를 아우르는 작업들을 전시하여 작가의 작업 세계를 조망할 예정이다. 서양에서 시작된 그래피티에 한국의 미를 더해 동·서양의 요소가 적절히 조화를 이룬 작업들을 이번 개인전 ‘염원’에서 선보인다. 이러한 상황에서 조대는 일종의 염원으로서 그래피티 활동을 지속하며 오랜 시간 관심을 가지고 연구해온 민간신앙과 샤머니즘을 조대의 스타일로 재해석했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}