{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23397",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[2020 국가서비스대상] ‘2020 국가서비스대상’ 금융 분야 수상기업은? ①",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23397-00002",
		"passage": " 현재까지 167만명 이상의 고객이 쏠리치를 경험했으며, 코로나19 확산에 따른 전반적인 하락장 속에서도 멀티전략 알고리즘을 통해 출시 후 누적수익률 15%(공격투자형 기준)를 유지하고 있다.\n    쏠리치는 판매 중심의 기존 자산관리에서 벗어나, 고객이 보유중인 상품을 분산투자 관점에서 먼저 진단한 뒤 고객 성향에 맞는 포트폴리오를 제안하고 있다.\n  또한 정기적인 리밸런싱(상품 재조정) 제안, 포트폴리오 목표수익률 안내 등 적극적인 사후관리를 통해 고객 자산에 대한 종합 자산관리 서비스를 지향하고 있다.\n  이와 함께 퇴직연금 자산 배분 프로그램인 ‘신한 글라이드 패스’를 쏠리치에 담아, 체계적인 자산관리가 가능하도록 해 차별화된 고객 경험과 서비스를 제공한다.\n  고객의 투자 성향과 생애주기에 맞춘 위험관리를 통해 적정수익 이상을 추구할 수 있도록 퇴직연금의 자산 비중을 적절히 조정해주고 있다.\n    간편한 이체 거래와 독특한 UI/UX 경험 제공IBK기업은행(대표 윤종원)의 i-ONE Bank(아이원뱅크)가 ‘2020 국가서비스대상’ 모바일뱅킹 부문 대상에 선정됐다.\n    i-ONE Bank는 기존 공인인증서를 과감히 탈피해, 간편한 이체 거래와 6자리 비밀번호로 모든 금융거래를 할 수 있는 편의성으로 고객들에게 큰 호응을 이끌어냈다.\n  특히 i-ONE Bank는 최근 새롭게 단장해 기존 UI/UX의 장점을 유지하면서도 한층 더 편리해진 오픈뱅킹, 스토리텔링 상품몰 등 다양한 기능을 추가하며 디지털 경쟁력을 크게 강화했다.\n   우선 i-ONE Bank는 로그인 후 첫 화면에 오픈뱅킹을 배치해 고객 사용성을 크게 향상시켰다.\n  그 중에서도 i-ONE Bank만의 독특한 UI로 평가받는 슬라이딩 방식 계좌 뷰에 타행 계좌도 등록하게 한 점은 파격으로 꼽힌다.\n  고객은 기업은행 계좌 뿐 아니라 다른 은행 계좌도 계좌 뷰에 등록해 더 빠르고 편리한 오픈뱅킹을 경험할 수 있게 되었다.\n  아울러 스토리텔링 방식을 적용한 상품몰은 고객의 상품에 대한 이해를 돕고 재미를 더했다.\n  i-ONE Bank의 스토리텔링 상품몰은 전체를 하나의 스토리로 구성하고 디자인해 고객의 관심과 탐색을 유도했다.\n  이를 통해 고객의 모바일 금융 경험은 더 큰 가치와 재미를 느낄 수 있다.\n  언택트 모바일 신청 편의성, 다양한 부가서비스 혜택하나은행(대표 지성규)의 하나은행 원더카가 ‘2020 국가서비스대상’ 자동차금융 부문 대상에 선정됐다.\n ",
		"passage_Cnt": 1214
	},
	"Annotation": {
		"summary1": "쏠리치가 고객 성향에 맞는 포트폴리오를 제시하며 종합 자산관리 서비스 신한 글라이드 패스를 제공한다.",
		"summary2": "쏠리치는 판매 중심의 기존 자산관리에서 벗어나, 고객이 보유중인 상품을 분산투자 관점에서 먼저 진단한 뒤 고객 성향에 맞는 포트폴리오를 제안하고 있다. 또한 정기적인 리밸런싱(상품 재조정) 제안, 포트폴리오 목표수익률 안내 등 적극적인 사후관리를 통해 고객 자산에 대한 종합 자산관리 서비스를 지향하고 있다. 이와 함께 퇴직연금 자산 배분 프로그램인 ‘신한 글라이드 패스’를 쏠리치에 담아, 체계적인 자산관리가 가능하도록 해 차별화된 고객 경험과 서비스를 제공한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}