{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12076",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]갈때는 군인을, 올때는 교민을…파병기의 특별한 비행",
		"author": "이근평",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12076-00001",
		"passage": "한빛부대를 태우고 간 남수단행 비행기가 돌아올 땐 특별기가 돼 재외국민 수송 작전에 나선다.\n  신종 코로나바이러스 감염증(코로나19) 사태로 빚어진 한빛부대의 지각 교대길이 전화위복이 돼 아프리카에서 발이 묶인 재외국민에게는 예상 밖 귀국길이 된 것이다.\n   12일 국방부와 외교부에 따르면 주에티오피아 대사관은 전날(11일)부터 교민과 유학생 등 재외국민을 대상으로 한국행 항공편에 대한 수요조사를 시작했다.\n  오는 20일 오후 6시(현지시간) 에티오피아의 아디스아바바에서 출발해 인천국제공항으로 들어오는 여정을 목표로 하고 있다.\n  아시아나항공의 B777 전세기로 약 300명의 인원을 수용할 수 있다.\n  정부 관계자는 “아프리카 국가들이 국경을 봉쇄하면서 인천과 아디스아바바를 오가는 에티오피아항공 직항편도 지난 4월부터 최소 승객이 확보되는 경우에만 운항이 가능하다는 이유로 결항을 반복하고 있다”며 “현지에서 발이 묶인 우리 국민에게 단비 같은 소식이 될 것”이라고 말했다.\n   최근 아프리카에선 코로나19로 치안이 악화돼 재외국민들의 불안이 가중되고 있다고 한다.\n  이번 주 아프리카 내 각국에서 재외국민들이 임시 항공편 등을 통해 에티오피아로 이동하면 최대한 많은 인원이 해당 항공편으로 귀국할 수 있을 것으로 보인다.\n  에티오피아에서의 국적기 수송 작전은 한빛부대가 뒤늦게 우회 교대길을 택해야만 했던 상황과 맞물려 실현됐다.\n  원래 한빛부대는 남수단을 오갈 때 UAE의 아부다비와 우간다의 엔테베를 거치는 경로를 이용해왔다.\n  하지만 코로나19 방역 조치로 지난 3월 귀국 경로에 포함돼있던 우간다, 아랍에미리트(UAE)까지 외국인 입국 금지에 나서면서 계획이 꼬였다.\n  이에 정부는 아디스아바바를 경유하는 경로를 새로 짰다.\n  에티오피아가 아직 한국인 입국 금지 조치를 하지 않고 있기 때문이다.\n    아프리카 국가들의 입국 금지 조치가 한빛부대의 교대 일정을 연기시킨 점도 이번 작전에 한몫했다.\n  당초 계획대로라면 한빛부대 11진은 8개월 동안의 임무를 마치고 지난 3월 9일과 같은 달 23일 두 차례에 걸쳐 12진과 교대하기로 돼 있었다.\n  그러나 남수단이 지난 3월 초 코로나19 확산을 막기 위해 새로운 유엔평화유지군(UNPKF)의 자국 입국을 연기해달라고 유엔을 통해 요청해오면서 한빛부대 12진은 한국에서 기약 없이 대기해야만 하는 처지가 됐다.\n   남수단이 같은 달 24일 모든 외국인에 대해 입국 금지 조치를 내리면서 기다림은 더 길어졌고, 현지 11진은 최소 인원만 남겨둔 채 아디스아바바를 경유하는 새 경로로 지난 3월 27일 귀국길에 올랐다.\n ",
		"passage_Cnt": 1296
	},
	"Annotation": {
		"summary1": "한빛부대를 태웠던 비행기가 에티오피아를 출발해 인천국제공항으로 들어오는 여정을 목표로 아프리카에서 발이 묶인 재외국민 수속 작전에 나선다.",
		"summary2": "한빛부대를 태우고 간 남수단행 비행기가 돌아올 땐 특별기가 돼 재외국민 수송 작전에 나선다. 신종 코로나바이러스 감염증(코로나19) 사태로 빚어진 한빛부대의 지각 교대길이 전화위복이 돼 아프리카에서 발이 묶인 재외국민에게는 예상 밖 귀국길이 된 것이다. 오는 20일 오후 6시(현지시간) 에티오피아의 아디스아바바에서 출발해 인천국제공항으로 들어오는 여정을 목표로 하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}