{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07453",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김의겸 “총선 불출마 번복 아닌 새 도전…국민 부름에 응한 것”",
		"author": "배재성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07453-00001",
		"passage": "불출마를 선언했다가 여권 비례위성정당인 ‘열린민주당’ 공천을 신청한 김의겸 전 청와대 대변인은 23일 불출마 방침 번복에 대해 “내 말을 바꿨다기보다는 새로운 기회가 열렸기에 다시 한번 도전을 하는 것”이라고 밝혔다.\n  그는 “국민의 부름에 응했다”고도 했다.\n  김 전 대변인은 이날 MBC라디오 ‘김종배의 시선집중’과 인터뷰에서 “내 고향 군산에서 출마하려고 했었는데 더불어민주당 지도부의 만류로 예비후보조차 등록을 못 했던 것이고 이번은 비례후보로 출마를 하는 것”이라며 이렇게 말했다.\n  그는 “민주당의 결정(권)은 당 지도부가 가지고 있지만 열린민주당은 처음부터 끝까지 국민들이 추천하고 선택하는 그런 과정을 겪고 있다”며 “지금 당원 1000명이 3명씩 추천했는데 제가 비교적 앞순위로 있었다고 한다.\n  그런 의미에서 국민들의 부름에 응했다”고 강조했다.\n  총선 후 고위공직자범죄수사처장 추천을 위해 더불어시민당과 공동교섭단체를 꾸리는 방안에 대해선 “단기적인 형태일 순 있겠지만 그런 것도 하나의 방법이라고 생각한다”며 “공수처 문제가 지난 문재인 정부 기한 동안 또는 그 전 노무현 정부 때부터 가장 핵심적이고 중요한 이슈였기 때문에 원만하게 마무리 지을 수 있으려면 그런 방법도 충분히 고려해야 한다”고 말했다.\n  열린시민당으로 인해 여권 전력이 분산된다는 일부 지적에 대해선 “의석수가 줄어드는 것이 아니라 오히려 문재인 정부를 지지하는 의석수가 늘어날 것”이다고 주장했다.\n  또 열린민주당 성격을 ‘친조국’으로 보는 것은 보수진영의 프레임이라며 경계했다.\n  김 전 대변인은 윤호중 더불어민주당 사무총장이 “총선 뒤 합당이든 복당이든 이런 건 없다”는 등 민주당 측이 열린시민당으로 인해 표가 분산된다며 못마땅해 하는 것에 대해 “민주당과 열린민주당 사이에서 비슷한 지지층을 놓고 경쟁하는 관계이기 때문에 그렇게 말할 수 있다고 생각한다”고 했다.\n  이어 김 전 대변인은 “민주당은 집권여당이기 때문에 아무래도 정치적 행보가 무겁고 신중할 수밖에 없지만 열린민주당은 훨씬 가볍고 날렵하게 움직일 수 있어 더 강하고 선명한 정책을 펼칠 수 있다”면서 “그렇게 될 경우에 민주당이 아우르지 못한 유권자를 열린민주당이 끌어들여 문재인 정부 토대가 더욱더 안정화 될 수 있다\"고 강조, 오히려 여권 의석수가 많아질 것”이라고 했다.\n  “열린민주당을 ‘강성 친문’혹은 ‘친조국’으로 묘사하는 경우가 있다”는 질문에 “저희가 좀 더 강하고 날렵하고 선명하다는 점은 인정한다”며 “문재인 정부의 성공을 위해서 몸을 던지는 역할을 하자는 건(분명하다)”고 했다.\n ",
		"passage_Cnt": 1279
	},
	"Annotation": {
		"summary1": "김 전 대변인은 인터뷰에서 고향에서 출마하려다 더불어민주당 지도부의 만류로 못 했었는데 국민들의 부름에 응하여 비례후보로 출마하는 것이라고 밝혔다.",
		"summary2": "김 전 대변인은 이날 MBC라디오 ‘김종배의 시선집중’과 인터뷰에서 “내 고향 군산에서 출마하려고 했었는데 더불어민주당 지도부의 만류로 예비후보조차 등록을 못 했던 것이고 이번은 비례후보로 출마를 하는 것”이라며 이렇게 말했다. 그는 “민주당의 결정(권)은 당 지도부가 가지고 있지만 열린민주당은 처음부터 끝까지 국민들이 추천하고 선택하는 그런 과정을 겪고 있다”며 “지금 당원 1000명이 3명씩 추천했는데 제가 비교적 앞순위로 있었다고 한다. 그런 의미에서 국민들의 부름에 응했다”고 강조했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}