{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-15886",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이승만·박정희·YS 사진 떼자고? \"민주당 2중대\" 통합당 내분",
		"author": "현일훈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-15886-00001",
		"passage": "‘자유보수우파 라는 이미지마저 퇴색된 당, 민주당의 3중대 정의당 2중대….\n ’ 21일 미래통합당 홈페이지 자유게시판에는 당을 비판하는 내용의 글이 계속 올라왔다.\n  이날로 취임 20일에 접어든 김종인 비상대책위원장의 파격 행보에 당 내부에선 “판 흔들기에 성공했다”는 평가와 함께 전통 지지층의 반발도 점차 격화되고 있다.\n  “일단 지켜보자”던 보수 지지자들이 직접 불만을 표출하는 데에는 지난주 정병국 전 의원의 강연 발언도 영향을 미쳤다.\n   정 전 의원은 지난 17일 통합당 초선의원 공부모임(‘명불허전보수다’)에 나와 당에 걸려있는 이승만, 박정희, 김영삼 전 대통령의 사진을 떼자고 제안했다.\n  정 전 의원은 5선을 끝으로 21대 총선에서 불출마했다.\n  그는 김 전 대통령이 이끌었던 상도동계 출신이기도 하다.\n   정 전 의원은 강연에서 “세 분이 당의 뿌리라는데 그들은 극과 극으로 싸웠던 사람들이다.\n  보수란 가치의 혼란이 오게 된 근거”라며 ”(세 대통령의) 좋은 부분만 본받겠다는데, 국민은 이들의 부정적 측면만 바라보고 당을 평가할 것“이라고 이유를 댔다.\n  그의 발언 직후 당 게시판에는 “이승만 박정희 다 없애고 김대중 노무현 문재인 사진을 걸어놓겠다? 제발 정신 차려라”, “잘못했든 잘했든 모든 게 역사인데 이걸 부정한다” 등의 글이 올라왔다.\n  일부 당원은 정 전 의원의 발언을 언급하며 “탈당하겠다”라고도 했다.\n  정 전 의원의 페이스북 역시 “대통령 사진을 왜 떼자는 거냐”, “그럼 누구 사진을 올릴 거냐” 등의 댓글이 올라오는 중이다.\n   익명을 원한 통합당 관계자는 “이승만 박정희 전 대통령 사진을 떼면 보수개혁이 되느냐”고 날을 세웠다.\n  또 다른 당 관계자는 “김대중 전 대통령은 대북송금 사건으로 수난을 겪고, 노무현 전 대통령도 검찰 수사를 받던 중 서거했다”며 “그럼에도 민주당은 그들의 정신을 이어받겠다고 자랑하는데 우리 당은 보수의 상징이자 역사까지도 너무 쉽게 갈아치우려 한다”고 했다.\n  이 같은 반발은 김종인 비대위가 연일 쏟아내는 '보수색 지우기'와 진보적 어젠다 제시와 맞물리며 가중되는 양상이다.\n  김 위원장은 지난 1일 취임 일성으로 “진보보다 더 앞선 진취적인 정당”이라는 화두를 제시하면서 “보수라는 말 자체를 좋아하지 않는다”고 했다.\n  4일 첫 기자간담회에선 ‘좌파 담론’으로 여겨지는 기본소득 논의 필요성을 밝혔고 이어 언론 인터뷰 등을 통해 고용보험 확대, 전일보육제 등 탈이념적, 진보적 의제를 쏟아냈다.\n ",
		"passage_Cnt": 1239
	},
	"Annotation": {
		"summary1": "김 비상대책위원장의 파격 행보와 정 전 의원의 강연 발언 논란으로 보수 지지자들이 불만을 표출하고 있으며 전통 지지층의 반발이 격화되고 있다.",
		"summary2": "“일단 지켜보자”던 보수 지지자들이 직접 불만을 표출하는 데에는 지난주 정병국 전 의원의 강연 발언도 영향을 미쳤다. 정 전 의원은 지난 17일 통합당 초선의원 공부모임(‘명불허전보수다’)에 나와 당에 걸려있는 이승만, 박정희, 김영삼 전 대통령의 사진을 떼자고 제안했다. 이날로 취임 20일에 접어든 김종인 비상대책위원장의 파격 행보에 당 내부에선 “판 흔들기에 성공했다”는 평가와 함께 전통 지지층의 반발도 점차 격화되고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}