{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08736",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "풀지 않은 듯 푸는 우한 봉쇄···1100만명 집밖에 못 나온다",
		"author": "유상철",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08736-00001",
		"passage": "신종 코로나바이러스 감염증(코로나 19) 사태의 진앙인 중국 후베이(湖北)성 우한(武漢)에 대한 봉쇄 해제가 오는 8일로 다가온 가운데 중국 당국이 사실상 우한 시민의 집 밖 출입을 엄금하는 조치를 내놓아 눈길을 끌고 있다.\n  그만큼 2차 폭발을 우려한다는 방증이다.\n   우한시 신종 코로나 방역 지휘부는 지난 2일 갑작스레 ‘지속적인 방역 강화를 위한 주택단지 폐쇄관리 통지’를 발표했다.\n  통지는 7가지 내용을 담고 있는데 핵심은 두 달 가까이 시행해온 우한 시민의 바깥출입 금지를 앞으로도 계속해 이어간다는 것이다.\n   우한이 봉쇄된 건 지난 1월 23일로 우한으로 통하는 모든 교통편이 끊겼다.\n  또 2월 10일부터는 1100만 시민의 집 밖 출입을 막는 중화인민공화국 건국 이래 초유의 조치를 단행했다.\n  이후 우한 시민은 생필품을 배달받아 생활해야 했다.\n  최근 상황이 안정되며 후베이성에 대한 봉쇄가 지난달 25일 풀렸고 우한은 8일 해제 예정이다.\n  현재 우한시내버스와 지하철이 속속 운행을 재개했고 지난달 28일부터는 외지에서 우한으로의 열차 운행도 부분적으로 허용됐다.\n   우한의 하늘길을 여는 톈허(天河) 국제공항도 8일부터 가동에 들어간다.\n  한데 이런 상황에서 우한시 방역 지휘부가 풀기는 하되 전혀 푼 것 같지 않은 조치를 계속 시행하겠다는 방침을 밝힌 것이다.\n  통지는 제4항에서 ‘주택단지 출입을 엄격하게 통제하겠다’고 밝혔다.\n  주택단지를 출입하는 모든 사람의 신분을 확인하고 기록하며 체온 측정과 마스크 착용을 필수로 하되, 주민에겐 꼭 필요한 경우를 제외하곤 바깥으로 나가지 않도록 유도한다고 했다.\n  말이 유도이지 계속 집 안에 있으라는 이야기다.\n   우한시 방역 지휘부는 이렇게 하는 이유와 관련해 네 가지 부류의 신종 코로나 위험군을 거론했다.\n  무증상 감염자와 치료 후 다시 양성 판정을 받은 사람, 해외에서 귀국한 사람, 외부 지역에서 우한으로 들어온 사람 등이다.\n  이들 네 부류 사람의 감염 여부를 100% 추적 검사해 단 하나의 전염원도 놓치지 않겠다고 통지는 밝혔다.\n  이중 우한시 당국이 가장 신경을 곤두세우고 있는 부류는 핵산 검사에선 양성 반응을 보였지만 실제로는 증상이 없는 무증상 감염자다.\n   현재 우한의 무증상 감염자는 700명 정도이며 확진 판정을 받고 치료 중인 감염자도 800명 이상이다.\n  중국 호흡기 질병의 권위자 중난산(鍾南山) 박사는 확진자와 밀접 접촉한 사람과 중점 방역 구역에서 온 사람 중 무증상 감염자를 찾는 게 중요하다고 말한다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "중국 당국은 코로나 19 진앙인 우한에 대한 봉쇄 해제를 앞두고 지속적인 방역 강화를 위한 주택단지 폐쇄관리 통지를 갑작스럽게 공표했다.",
		"summary2": "신종 코로나바이러스 감염증(코로나 19) 사태의 진앙인 중국 후베이(湖北)성 우한(武漢)에 대한 봉쇄 해제가 오는 8일로 다가온 가운데 중국 당국이 사실상 우한 시민의 집 밖 출입을 엄금하는 조치를 내놓아 눈길을 끌고 있다. 우한시 신종 코로나 방역 지휘부는 지난 2일 갑작스레 ‘지속적인 방역 강화를 위한 주택단지 폐쇄관리 통지’를 발표했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}