{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02710",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] ‘암=사형선고’ 옛말 … 지금은 환자 10명 중 7명 완치 시대",
		"author": "이하나",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02710-00002",
		"passage": " 유전체의 염기 서열을 고속으로 분석할 수 있는 최신 기술로, 많은 수의 유전자를 하나의 패널로 구성해 한번에 처리한다.\n  중앙대병원 진단검사의학과 김혜련 교수는 “NGS검사는 BRCA를 포함한 30여 개의 유전자에 대한 유전성 암 검사를 한번에 할 수 있다”며 “의미 있는 유전자 변이를 발견하면 암 진단·치료에 이용하고 관련 질병을 예방할 수 있다”고 설명했다.\n   암 진단은 기본적으로 조직 검사를 한 뒤 현미경을 통해 암세포를 관찰해 확진한다.\n  최근엔 첨단 진단 기술인 액체생검으로 좀 더 간편하면서 빠르게 암을 진단한다.\n  액체생검은 말 그대로 혈액·소변·기관지 세척액 등 환자의 체액을 이용해 암을 진단하는 것이다.\n  폐암이 대표적이다.\n  전통적으로 폐암 진단에는 길고 가는 침을 장기 깊숙한 곳에 넣는 조직 검사를 활용했다.\n  그러나 치료약에 내성이 생기면 새로운 치료제를 쓰기 위해 내성 유전자를 찾는 조직 검사를 다시 받아야 한다.\n  기존의 검사법은 출혈·기흉 같은 합병증 발생 위험이 있어 환자·의사 모두 꺼린다.\n  건국대병원 이계영(호흡기·알레르기내과) 정밀의학폐암센터장은 “기관지 폐포 세척액으로 액체생검을 하면 환자의 신체적 고통을 덜고 검사 결과도 하루 만에 나온다”며 “정확도·민감도까지 우수해 개인별 맞춤 치료를 실현할 수 있어 환자들에게 큰 혜택”이라고 설명했다.\n   현대 의학에서 쓰이는 암 치료법은 수술·방사선요법·항암제다.\n  멀리 떨어진 장기에 암이 퍼지지 않고 주변 장기에도 영향이 적다면 수술적 절제만으로 완치를 기대할 수 있다.\n  요즘엔 복강경·로봇 수술로 정밀함을 더해 합병증 발생을 줄이고 장기의 기능을 최대한 살린다.\n  최신 방사선요법인 양성자 치료도 암 치료의 한 축으로 자리 잡았다.\n  주변 정상 조직에 노출되는 방사선량을 최소화하면서 종양 부위만 선택적으로 치료한다.\n  특히 간암·폐암·췌담도암 등 생존율이 낮은 암에서 치료 효과가 우수하다.\n  대한방사선종양학회지(2018)에 실린 논문에 따르면 양성자 치료를 받은 국내 간암 환자를 3개월간 분석한 결과, 환자의 69.\n 2%에서 종양이 완전히 소멸했고 17.\n 9%는 종양의 크기가 줄었다.\n   장기 생존 가능성 높인 면역항암제 우리나라 65세 이상 노인 10명당 1명이 암 경험자다.\n  고령사회에 접어들면서 고령 암 환자 인구가 갈수록 늘어난다.\n  나이·체력 탓에 치료 자체를 포기하는 일이 흔했지만 요즘엔 고령자라도 적극적인 대처로 우수한 치료 성적을 낸다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "중앙대병원 진단검사의학과 김 교수가 설명한 NGS검사는 유전성 암 검사를 한번에 할 수 있으며 유전체의 염기 서열을 고속으로 분석할 수 있는 최신 기술이다. ",
		"summary2": "중앙대병원 진단검사의학과 김혜련 교수는 “NGS검사는 BRCA를 포함한 30여 개의 유전자에 대한 유전성 암 검사를 한번에 할 수 있다”며 “의미 있는 유전자 변이를 발견하면 암 진단·치료에 이용하고 관련 질병을 예방할 수 있다”고 설명했다. 유전체의 염기 서열을 고속으로 분석할 수 있는 최신 기술로, 많은 수의 유전자를 하나의 패널로 구성해 한번에 처리한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}