{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-06466",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "우한이 광저우보다 피해 큰 이유···가디언 주목한 '커브 평탄화'",
		"author": "신혜연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-06466-00001",
		"passage": "전 세계적으로 신종 코로나바이러스 감염증(코로나19)이 확산하는 가운데 ‘사회적 거리 두기’를 철저히 지키는 초기 조치가 향후 전염병 확산을 획기적으로 줄일 수 있다는 주장을 담은 연구 모델이 주목받고 있다.\n    가디언은 10일(현지시간) \"공중보건 전문가들과 보건 당국이 반복적으로 중요성을 강조해왔다\"며 '커브 평탄화(flattening the curve) 모델'에 대해 상세히 설명했다.\n  확산세를 그리는 그래프의 곡선(커브)의 기울기를 꺾기 위해선 초기 대응이 중요하다는 게 핵심이다.\n      두 개의 종 모양 그래프, 차이는 초기 대응   가디언이 설명한 이 모델엔 두 가지 그래프가 등장한다.\n  첫 번째는 매우 완만한 기울기로 확진자 수가 늘어나는 그래프이고, 두 번째는 급격하게 확진자 수가 늘어나는 그래프다.\n  두 번째 그래프처럼 급격히 환자 수가 증가할 경우 의료 시스템과 관련한 사회적 인프라가 부족해 적절한 대처가 어려워진다.\n  결과적으로 전체적인 확진자 수가 첫 번째 그래프의 경우보다 월등히 많아지게 된다.\n     워싱턴대의 생물학자인 칼 버그스트롬 교수는 지난 8일 자신의 트위터 계정에 커브 평탄화 모델 그래프를 공유했다.\n  버그스트롬 교수는 \"적극적인 위생 관리, 성실한 손 씻기, 단체모임 취소, 여행 최소화, 재택근무 등이 전염병 커브를 평탄화할 수 있다\"며 \"커브 평탄화에 접어들면 감염자 수는 관리할 수 있는 수준으로만 늘어날 것\"이라 설명했다.\n     그는 또 \"현재 취하고 있는 신종 코로나 관련 조치가 향후 전염병의 궤적을 결정한다\"며 \"이는 단지 자신을 지키는 일에만 관련된 문제가 아니라 우리 중 가장 취약한 사람을 보호할 수 있는가에 관한 문제\"라고 설명했다.\n     워싱턴포스트(WP)도 11일(현지시간) 해당 모델과 함께 '초기 확산 추세를 잡아야 한다’는 전문가들의 견해를 소개했다.\n  빌 하니지 하버드 보건대학원 보건역학과 교수는 워싱턴포스트에 \"공중보건 서비스에 과부하가 걸리지 않게 신규 확진자 증가세를 낮추는 일은 매우 중요하다\"고 말했다.\n   이본 말도나도 스탠퍼드대 전염병학 교수는 해당 모델에 대해 \"전염병이 퍼지는 구조를 빨리 끊어낼수록 기하급수적인 전염병 확산 추세에 빨리 제동을 걸 수 있다\"고 표현했다.\n  말도나도 교수는 \"대응에 따라서 단지 1000개의 사례를 예방하는 게 아니라 10만명의 사례를 예방할 수 있다.\n  작은 시간의 차이가 큰 차이를 만든다“고 강조했다.\n ",
		"passage_Cnt": 1217
	},
	"Annotation": {
		"summary1": "가디언이 커브 평탄화 모델을 내세우며 코로나19의 초기 대응에 중요성을 강조하고 사회적 거리 두기를 지키는 초기 조치가 전염병 확산을 획기적으로 줄일 수 있음을 설명했다.",
		"summary2": "전 세계적으로 신종 코로나바이러스 감염증(코로나19)이 확산하는 가운데 ‘사회적 거리 두기’를 철저히 지키는 초기 조치가 향후 전염병 확산을 획기적으로 줄일 수 있다는 주장을 담은 연구 모델이 주목받고 있다. 가디언은 10일(현지시간) \"공중보건 전문가들과 보건 당국이 반복적으로 중요성을 강조해왔다\"며 '커브 평탄화(flattening the curve) 모델'에 대해 상세히 설명했다. 확산세를 그리는 그래프의 곡선(커브)의 기울기를 꺾기 위해선 초기 대응이 중요하다는 게 핵심이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}