{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26169",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "국세청장 \"유튜버 '뒷광고' 소득, 세금 신고 철저히 할 것\"",
		"author": "김도년",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26169-00001",
		"passage": "김대지 국세청장은 12일 \"유튜버의 '뒷광고' 행위에 대한 소득세 신고를 철저히 유도하겠다\"고 밝혔다.\n  유튜버·인플루언서 등 신종 고소득 사업자의 세원 파악이 미흡하다는 국회 지적에 대한 답변이다.\n  김 청장은 또 구글이 애플리케이션 장터에 입점한 개발자에 결제대금의 30%를 수수료 수입으로 걷는 데 대해서도 기획재정부 등 세정당국과 과세 방안을 적극적으로 협의하겠다고 밝혔다.\n  유튜버 세금 신고 얼마나? 박홍근 더불어민주당 의원은 이날 국회 기획재정위원회의 국세청 국정감사에서 \"해외 사이트를 보면 한국 톱10 개인 유튜버 수입이 122억원으로 나오지만, 올해 5월 세금 신고한 파워 유튜버 330여명의 지난해 수입은 73억원으로 차이가 크다\"고 지적했다.\n  박 의원은 또 \"구독자 10만명이 넘는 유튜버 4749명 중 세금납부를 신고한 사람은 10%도 안 된다\"고 말했다.\n  뒷광고란 대가를 받은 사실을 알리지 않고 광고 콘텐트를 제작하는 행위다.\n  이에 김 청장은 \"유튜버 등의 뒷광고 소득 신고를 철저히 안내하도록 하고, 세금을 신고하지 않은 건은 분석을 통해 신고할 수 있도록 하겠다\"고 밝혔다.\n 구글 30% 수수료…\"과세 방안 협의\" 김수흥 민주당 의원도 \"구글이 앱 마켓 입점 개발자에 30%의 수수료를 부과하면, 매출이 급증할 텐데 한국에서 발생한 부분은 과세해야 하는 것 아닌가\"라며 따져 물었다.\n  용혜인 기본소득당 의원도 \"국내 신용카드사가 (구글·애플 앱마켓 등) 해외 정보기술(IT) 업체에 지급한 카드내역을 받아 과세 자료로 활용하는 방안을 검토해 달라\"고 말했다.\n  김 청장은 \"구글에 대한 수수료 매출 과세는 물리적 사업장이 (국내에) 없어서 과세에 어려운 측면이 있다\"며 \"법인세 회피 방지 방안은 적극적으로 협의할 것\"이라고 답변했다.\n  이어 카드사 결제 내역을 해외 IT 기업 과세에 활용하는 방안은 \"법령 개정이 필요해 기재부와 상의한 뒤 긍정적으로 추진하겠다\"고 덧붙였다.\n \"체납 현황 분석 시스템 개발\" 국세청의 체납액(납부를 연체한 세금) 관리가 부실하다는 지적도 있었다.\n  김태흠 국민의힘 의원은 \"지난해 국세 체납액은 9조2844억원에 달했다\"며 \"매년 수조원씩 체납액이 생기는 데도 체납자가 몇 명인지, 규모가 얼마 인지도 파악하지 못하고 있다\"고 지적했다.\n  이에 김 청장은 \"전자적인 시스템을 개발해 파악할 수 있도록 하겠다\"고 밝혔다.\n  국세청이 지난해 암호화폐거래소 빗썸에 803억원 규모 과세를 한 것도 도마에 올랐다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "김 국세청장이 신종 고소득 사업자의 세원 파악이 미흡하다는 지적에 대해 소득세 신고를 강화하고 애플리케이션 개발자 결제 대금에 대해서도 과세 방안을 협의하겠다고 말했다.",
		"summary2": "김대지 국세청장은 12일 \"유튜버의 '뒷광고' 행위에 대한 소득세 신고를 철저히 유도하겠다\"고 밝혔다. 유튜버·인플루언서 등 신종 고소득 사업자의 세원 파악이 미흡하다는 국회 지적에 대한 답변이다. 김 청장은 또 구글이 애플리케이션 장터에 입점한 개발자에 결제대금의 30%를 수수료 수입으로 걷는 데 대해서도 기획재정부 등 세정당국과 과세 방안을 적극적으로 협의하겠다고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}