{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23258",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "깐깐한 스페인의 코로나 실수…공포의 'M자' 그래프 덮쳤다  ",
		"author": "채인택",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23258-00002",
		"passage": " 나라 전체의 활동을 멈추는 피나는 노력으로 확산세를 어느 정도 잡았지만, 그 뒤 경제난 우려에 따른 셧다운 조기 해제, 관광과 휴가 등이 겹치면서 1차 확산에 못지않을 정도의 대규모 2파를 겪고 있다.\n  그나마 최근 들어 조금씩 진정 기미는 보인다.\n    한주 5만3000명 발생해 세계 최고통계를 보면 스페인은 3~4월 혹독한 1차 확산을 겪은 뒤 어느 정도 진정세로 돌아섰다.\n  하지만 7월부터 2파가 나타나기 시작해 8월 중 혹독한 시기를 보냈다.\n  월도미터에 따르면 8월 21일 하루 9052명, 8월 25일 8967명 등 한 주에 5만3000명의 새 확진자가 나왔다.\n  뉴욕타임스에 따르면 1주일에 인구 10만 명당 114명의 확진자가 나온 셈이다.\n  이는 현재 누적 확진자가 세계 최고 수준인 미국보다 빠르며 프랑스의 2배, 이탈리아와 영국의 8배, 독일의 10배에 이른다고 뉴욕타임스는 설명했다.\n      밤 문화·사교활동 조기 복귀가 2파 불러  BBC방송은 스페인이 지난봄 나라 전체의 통행을 막을 정도로 유럽에서 가장 혹독한 방역 정책을 펴면서 코로나19의 확산세를 꺾었다고 평가했다.\n  뉴욕타임스는 스페인이 그 결과 유럽에서 가장 이른 경제재개에 나설 수 있었다고 지적했다.\n  하지만 경제활동과 함께 밤 문화와 단체 활동이 유럽 어느 국가보다 빠른 속도로 재개되면서 결과적으로 코로나19의 재유행을 가져오는 데 한몫했다고 비판했다.\n  뉴욕타임스는 스페인이 유럽인들에게 경제를 재개할 때 생명과 직결되는 방역에서 어떤 실수를 할 수 있는지, 방심이 어떻게 제2파로 이어지는지, 제2차가 얼마나 혹독한지, 어떻게 이를 막을 수 있는지를 보여주는 잘 보여주고 있다고 지적했다.\n  스페인 바르셀로나의 글로벌 보건 연구소의 역학자인 안토니 트리야 교수는 “아마도 스페인은 (공기가 오염됐는지를 신속히 알려주는) 탄광의 카나리아가 됐다”고 말했다고 신문은 전했다.\n    책임 회피 정치권도 2파 원인 제공정치도 코로나19의 2차 확산에 영향을 줬다는 지적이다.\n  뉴욕타임스는 스페인이 코로나19 방역 책임을 중앙정부에서 지방정부로 일임했으며, 중요한 확산 원인이 될 수 있는 이주민에 대한 주거 시설과 의료 혜택을 등한히 했다고 일침을 놓았다.\n  더욱 문제는 중앙정부와 지방정부 모두 코로나19 책임 회피에 급급했다는 사실이다.\n  심지어 스페인의 좌파 중앙정부는 사망자 통계를 유리하게 발표했으며, 이런 행태는 수도 마드리드의 우파 시 정부도 마찬가지였다고 꼬집었다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "뉴욕타임스는 스페인 중앙 및 지방정부가 책임회피에 급급해 코로나19 방역 책임을 지방정부로 일임하고 확산 원인을 등한시 한 결과가 얼마나 큰 실수로 이어졌는지를 지적했다.",
		"summary2": "뉴욕타임스는 스페인이 유럽인들에게 경제를 재개할 때 생명과 직결되는 방역에서 어떤 실수를 할 수 있는지, 방심이 어떻게 제2파로 이어지는지, 제2차가 얼마나 혹독한지, 어떻게 이를 막을 수 있는지를 보여주는 잘 보여주고 있다고 지적했다. 더욱 문제는 중앙정부와 지방정부 모두 코로나19 책임 회피에 급급했다는 사실이다. 뉴욕타임스는 스페인이 코로나19 방역 책임을 중앙정부에서 지방정부로 일임했으며, 중요한 확산 원인이 될 수 있는 이주민에 대한 주거 시설과 의료 혜택을 등한히 했다고 일침을 놓았다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}