{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20721",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "푸틴 딸도 맞았다는 러시아 백신…\"맹물보다 조금 나은 수준\"",
		"author": "임선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20721-00002",
		"passage": " 또 1·2상에 대한 결과 데이터도 과학지에 발표되지 않았다.\n     야쿱 박사는 투명하지 않은 개발 과정도 우려했다.\n  “비밀스러운 러시아 문서들이 백신을 어떻게 개발했는지에 대한 정보를 거의 공개하지 않고 있다”면서 정보가 투명하게 공개돼야 한다고 강조했다.\n    그는 ‘급조된 백신’이 해당 백신은 물론이고, 코로나 백신 전체에 대한 신뢰를 훼손한다고 비판했다.\n  또 이 백신의 등장이 더 나은 약품(백신) 시험에 영향을 미칠 수 있다고도 했다.\n  백신 개발에 속도 경쟁을 붙여 안전성이 담보되지 않은 다른 백신이 또 나올 수도 있다는 의미다.\n    야쿱 박사는 끝으로 러시아 백신이 효과가 없어도, 있어도 문제라고 했다.\n  그는 “이 백신이 효과가 없는 것으로 판명되면 사람들에게 백신 안전에 대한 부정적인 인식을 심어줄 수 있다.\n  반대로 이 이 백신이 널리 퍼질 경우 더 나은 백신이 나오는 데 방해가 될 수 있다”고 우려했다.\n    \"재앙 초래할 수도\" \"상황 돌이킬 수 없게 악화시킬 수도\" 경고 잇따라    다른 과학자들 역시 러시아 백신의 안전성에 의문을 제기했다.\n  로이터통신 등 외신에 따르면 프랑수와 발루스 영국 유니버시티 칼리지 런던 유전학연구소 교수는 러시아 백신에 대해 \"무모하고 어리석다”면서 “제대로 검증되지 않은 백신을 대량 접종하는 건 비윤리적\"이라고 비판했다.\n  이어 \"러시아의 백신 접종은 어떤 면에서든지 건강에 부정적인 영향을 끼치기 때문에 재앙적 결과를 초래할 수 있다“고 경고했다.\n     대니 알트만 임페리얼 칼리지 런던의 면역학 교수도 “안전성과 효과가 확인되지 않은 백신 접종은 현 상황을 돌이킬 수 없을 정도로 악화시키는 ‘부수적 피해’를 가져올 수 있다\"며 우려했다.\n  키스 닐 노팅엄대 교수 역시 \"러시아 백신의 제조방법, 안전성, 효과 등을 분석하는 데 필요한 논문이 나오기 전까진 신뢰할 수 없다\"고 밝혔다  산제이 굽타 CNN방송 의학담당 기자는 11일 방송에 출연해 “(러시아) 백신에 대해 확보된 데이터가 없고, 아는 게 없기 때문에 맞지 않을 것”이라고 말했다.\n  그는 이어 러시아가 에볼라 백신을 개발하던 때가 생각난다면서 당시 3상 임상시험 결과를 보지 못했다고 설명했다.\n  그러면서 “(지금 상황이) 러시아의 과거 백신 개발과 아주 비슷하게 보이기 시작한다”고 했다.\n      앤서니 파우치 미국 국립알레르기‧전염병연구소 소장은 11일 내셔널 지오그래픽과의 인터뷰에서 “러시아가 백신이 안전하고 효과적이란 사실을 확실히 입증했으면 한다”며 입증단계에 대한 의문을 제기했다.\n ",
		"passage_Cnt": 1274
	},
	"Annotation": {
		"summary1": "백신 개발 과정에 우려를 표한 야쿱 박사는 투명한 정보 공개를 강조하고 급조된 백신으로 인해 코로나 백신 전체의 신뢰가 훼손된다고 비판했다.",
		"summary2": "야쿱 박사는 투명하지 않은 개발 과정도 우려했다. 그는 ‘급조된 백신’이 해당 백신은 물론이고, 코로나 백신 전체에 대한 신뢰를 훼손한다고 비판했다. “비밀스러운 러시아 문서들이 백신을 어떻게 개발했는지에 대한 정보를 거의 공개하지 않고 있다”면서 정보가 투명하게 공개돼야 한다고 강조했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}