{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20255",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]\"MBC 권언유착 수사하자\" 이성윤팀서도 보고서 나왔다",
		"author": "김수민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20255-00001",
		"passage": "‘채널A 강요미수 의혹 사건’ 수사팀 내부에서조차 ‘권언유착’ 의혹 관련 수사가 미진하다는 지적이 나온 것으로 확인됐다.\n    檢 내부서도 ‘권언유착 수사하라’ 6일 중앙일보 취재를 종합하면 서울중앙지검 수사팀의 한 검사는 채널A 의혹을 보도한 MBC와 ‘제보자 X’ 지모(55)씨 등 ‘권언유착’ 의혹에 대한 수사 방향을 담은 100여장 안팎의 보고서를 작성했다고 한다.\n  보고서를 작성한 검사는 ‘레드팀’(반대 입장을 내는 역할을 맡은 팀) 역할을 하다가 최근 원대 복귀 조치됐다.\n    이에 대해 한 검사는 “(보고서를 쓴)검사가 이 전 기자는 구속영장까지 청구했는데, 정작 ‘권언유착’ 의혹 수사는 드러난 정황에 비해 수사 진행이 너무 더디다고 본 것”이라며 “보고서 작성으로 수사 형평성에 문제를 제기한 것”이라고 말했다.\n  MBC에 의혹을 제보한 지씨는 친정부 인사들과 함께 구속기소된 이동재 전 채널A기자를 상대로 함정을 파고 이른바 ‘검언유착’ 프레임을 만들었다는 의혹을 받고 있다.\n    수사팀은 지씨를 3차례, 해당 의혹을 최초 보도한 MBC 기자를 2차례 불러 조사했다.\n  그러나 검찰 내부에서는 강제 수사가 없었던 만큼 실효성이 극히 낮다고 평가한다.\n  구색 맞추기일 뿐 사실상 답보 상태나 다름없다는 것이다.\n    수사팀은 지난 4월 채널A와 함께 MBC에 대해서도 압수수색 영장을 청구했지만 MBC만 기각됐다.\n  당시에도 ‘중앙지검이 수사에 대한 형평성을 갖추려는 의지가 없다’는 지적이 나왔다.\n   이후 윤석열 검찰총장이 직접 나서 중앙지검을 질책하기도 했다.\n  윤 총장은 “채널A와 MBC 관련 의혹 사건의 제반 이슈에 대해 빠짐없이 균형 있게 조사하고, 비례 원칙과 형평을 잃었다는 비판을 받지 않도록 각별히 유의하기 바란다”고 지시했다.\n  그러나 윤 총장은 추미애 법무부 장관의 수사 지휘권 행사로 수사에서 배제됐다.\n    막판까지 ‘한동훈’ 놓고 진통심지어 수사팀은 이 전 기자를 기소한 5일 직전인 4일 밤 10시쯤에도 공소장 작성을 놓고 진통을 겪었다고 한다.\n    이 전 기자의 공소장에 한 검사장 공모 사실을 포함하느냐를 놓고서다.\n  이에 ‘한동훈 공모’를 포함한 안과 공모 사실을 포함하지 않고 ‘공소 외’로만 적은 2가지 안을 두고 다퉜다는 얘기도 나온다.\n    그러나 결국에는 한 검사장에 대해서는 충분한 증거가 수집되지 않았다는 의견이 힘을 받았다고 한다.\n  이성윤 서울중앙지검장을 제외하고 수사팀 실무를 담당하는 부부장 이하 검사 전원이 이 전 기자 공소장에 한 검사장 공모 혐의를 포함시키는 데 회의적이었다는 것이다.\n ",
		"passage_Cnt": 1289
	},
	"Annotation": {
		"summary1": "수사팀이 MBC에 의혹을 제보한 지 씨를 조사했지만 실효성이 극히 낮다고 평가한다.",
		"summary2": "MBC에 의혹을 제보한 지씨는 친정부 인사들과 함께 구속기소된 이동재 전 채널A기자를 상대로 함정을 파고 이른바 ‘검언유착’ 프레임을 만들었다는 의혹을 받고 있다. 수사팀은 지씨를 3차례, 해당 의혹을 최초 보도한 MBC 기자를 2차례 불러 조사했다. 그러나 검찰 내부에서는 강제 수사가 없었던 만큼 실효성이 극히 낮다고 평가한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}