{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17190",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[기고] 여름철 라식·라섹, 수술 전 확인해야할 ‘이것’",
		"author": "김지영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17190-00001",
		"passage": " 본격적인 여름휴가 기간이 다가오면서 시력교정술을 계획하는 사람이 많다.\n  시력교정을 고민하는 대다수의 사람들은 다양한 시력교정술 중 어떤 수술방법을 선택해야 할지 고민된다.\n  강남 아이리움안과 김진형 원장의 도움말로 시력교정술 전 반드시 체크해야 할 사항에 대해 살펴봤다.\n  레이저 시력교정술에는 라식(Lasik), 라섹(Lasek), 스마일라식(SMILE) 수술이 대표적이다.\n  우리에게 익숙한 라식은 각막 상피에 얇은 절편을 만들어 젖힌 뒤 각막 실질부를 절삭하는 방법이며, 반면 라섹은 각막 절개과정없이 레이저로 각막 상피를 제거한 후 각막 실질부를 절삭하는 수술이다.\n  라식은 통증이 거의 없고 회복이 빠르다는 장점이 있으나 각막 두께 조건이 더 까다롭고 각막 절개량이 상대적으로 많은 반면, 라섹수술은 상피 재생에 필요한 회복기간이 최소 2-3일 필요하지만 수술 후 외부 충격에 강하고 비교적 잔여 각막을 많이 남길 수 있어 고도근시와 난시 교정에 따라 각막 절삭량이 많은 경우 더 유리하다.\n  최근에는 각막 상피제거 단계 시 각막 지점 별로 상이한 각막 상피두께까지 파악하여 맞춤 수술하면서 불필요한 각막 절삭을 줄이고 있다.\n  최근 주목받고 있는 일명 ‘스마일라식’이라 불리는 라식수술의 빠른 회복과 라섹수술의 구조적안정성을 합쳐 만든 수술로 기존 라식수술의 1/10 수준인 약 2mm 만의 각막 절개로 각막 손상을 줄이고 기존 라식보다 상대적으로 외부충격에 강하다.\n  수술 후 바로 일상복귀가 가능하여 원데이 수술로 선호되고 있다.\n  가장 최근에 나온 수술방식이지만 전 세계 1,000여개의 병원에서 시행될 만큼 대중화되었다.\n    이처럼 다양한 시력교정 방법이 있지만 어떤 수술을 하느냐는 수술 전 검사결과에 달렸다.\n  각막의 두께, 각막의 모양, 내구성 등 정밀검사 결과를 바탕으로 개개인의 눈 상태와 평소 직업, 생활 환경을 바탕으로 의료진과 충분한 상담 후 가장 안전하고 적합한 수술을 결정해야 한다.\n  예를 들어 의료적으로 모든 수술이 가능한 눈 조건인데, 수술자가 아토피로 눈을 자주 비비는 습관이 있다면 라식수술보다 라섹수술이 더 적합할 수 있고, 수술 직후 휴식기간 없이 훈련을 앞두고 있는 군인이라면 스마일 수술을 선택할 수 있다.\n    수술 전 기억할 사항은 최근에는 수술 후 원근거리 시력 교정 뿐만 아니라 시력의 질적인 측면에서도 중요성도 강조되고 있다는 점이다.\n  똑같은 1.\n 0의 시력이라도 야간 빛 번짐 최소화, 대비감도 등 보다 깨끗한 시력의 질을 얻기 위해 근시, 난시, 원시와 같은 저위수차 뿐 아니라 광학적 부작용을 유발할 수 있는 고위수차 개선까지 가능한 수술인지 확인해야 한다.\n ",
		"passage_Cnt": 1322
	},
	"Annotation": {
		"summary1": "라식 수술과 라섹 수술의 장점을 합쳐 만든 스마일라식 수술은 원데이 수술로 바로 일상 복귀를 할 수 있어서 선호되고 있다. ",
		"summary2": "최근 주목받고 있는 일명 ‘스마일라식’이라 불리는 라식수술의 빠른 회복과 라섹수술의 구조적안정성을 합쳐 만든 수술로 기존 라식수술의 1/10 수준인 약 2mm 만의 각막 절개로 각막 손상을 줄이고 기존 라식보다 상대적으로 외부충격에 강하다. 수술 후 바로 일상복귀가 가능하여 원데이 수술로 선호되고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}