{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13180",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[건강한 가족] 30대 중반까지 저축한 골량, 타고난 약골도 강골 만들어요",
		"author": "김청수",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13180-00001",
		"passage": " 뼈는 평생 건강의 동반자다.\n  튼튼한 뼈는 키 성장을 돕고, 나이 들어서는 골다공증과 골절을 예방해 건강한 일상을 영위하도록 지지해 준다.\n  뼈 건강을 좌우하는 건 70%가 유전이다.\n  하지만 약골로 태어났어도 노력으로 튼튼한 뼈를 단련할 수 있다.\n  서울성모병원 내분비내과 하정훈 교수는 “후천적으로 노력하면 나머지 30%를 끌어올려 나이가 들어도 탄탄한 뼈를 유지할 수 있다”며 “청소년기부터 노년에 이르기까지 전 연령대에 걸쳐 뼈 건강에 관심을 갖고 투자해야 한다”고 말했다.\n   　뼈 건강 관리의 목적은 골감소증과 골다공증을 예방해 골절이 발생하지 않도록 하는 것이다.\n  나이가 들수록 한 번 골절이 발생하면 연속적으로 골절을 경험할 위험이 커지고, 건강이 도미노처럼 악화한다.\n  하 교수는 “노인의 경우 대퇴골(허벅지) 골절이 발생하면 10명 중 2~3명은 1년 내 사망한다는 통계가 있다”며 “골절이 생기면 삶의 질이 급격히 떨어진다”고 말했다.\n   　뼈가 약해진 상태에서 낙상으로 골절이 생기면 움직이기 쉽지 않다.\n  입원 등으로 오래 누워 있으면 근육이 마르고 심폐 기능이 떨어지면서 폐렴 같은 합병증이 발생하기 쉽다.\n  노년층에서 근골격계는 심뇌혈관계 건강과 밀접하다.\n  골절을 겪고 난 뒤 치매가 오는 사례도 있다.\n  　건강한 뼈를 노년까지 유지하려면 30대 중반까지 골량을 차곡차곡 저축해야 한다.\n  서울성모병원 정형외과 김상일 교수는 “골밀도는 사춘기 무렵에 급격히 증가하고 20~35세에 최대에 이르는데 이때의 골량을 최대 골량이라고 한다”며 “최대 골량이 많았던 사람은 이후 골 소실이 비슷한 속도로 일어나도 훨씬 유리하다”고 말했다.\n    조깅·줄넘기 등 골량 증가에 효과적 청소년기부터 20~30대까지 최대 골량을 쌓기 위한 방법은 운동과 영양이다.\n  조깅·줄넘기·배드민턴처럼 하중을 실어 뼈를 자극하는 운동을 해야 한다.\n  또 뼈를 둘러싼 근육을 탄탄하게 할 수 있는 근력 운동을 병행해야 한다.\n    뼈의 원료인 칼슘과 비타민D는 중요한 영양소다.\n  우유와 유제품의 칼슘은 체내 흡수율이 높다.\n  하 교수는 “칼슘 영양제는 흡수율이 떨어져 효율이 높지 않은데 그렇다고 고용량으로 복용하면 다른 장기에 석회화가 생겨 심혈관 질환 위험이 커진다는 보고가 있다”며 “칼슘은 되도록 음식으로 섭취할 것을 권한다”고 말했다.\n   　비타민D는 주 2회 이상, 30분씩 야외 활동으로 팔다리에 햇빛을 쐬면 필요한 양이 충족된다.\n ",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "건강한 일상을 사는데 중요한 뼈는 약골로 태어났어도 노력으로 튼튼하게 만들 수 있으며 전 연령대에 걸쳐 관심을 갖고 투자해야 한다고 전문가는 전한다.",
		"summary2": "서울성모병원 내분비내과 하정훈 교수는 “후천적으로 노력하면 나머지 30%를 끌어올려 나이가 들어도 탄탄한 뼈를 유지할 수 있다”며 “청소년기부터 노년에 이르기까지 전 연령대에 걸쳐 뼈 건강에 관심을 갖고 투자해야 한다”고 말했다. 튼튼한 뼈는 키 성장을 돕고, 나이 들어서는 골다공증과 골절을 예방해 건강한 일상을 영위하도록 지지해 준다. 하지만 약골로 태어났어도 노력으로 튼튼한 뼈를 단련할 수 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}