{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12658",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이제 고3 등교, 감염 괜찮나···WHO-美질병센터 분석 달랐다",
		"author": "이민정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12658-00002",
		"passage": " 전문가들은 코로나19 검사를 받지 않은 대상 중에도 무증상자가 있을 수 있다며 아이들의 감염률이 낮다는 증거는 없다고 말한다.\n    대다수 과학자들은 아동이 성인보다 코로나19에 더 잘 대응한다는 점에는 동의한다.\n  코로나19 바이러스가 세포에 침투할 때 도움을 받는 ‘ACE2 수용체’가 아이들의 폐에는 적게 존재한다는 이론 때문이다.\n  하지만 개리 웡 홍콩중문대학교 소아호흡기내과 박사는 “코로나19가 발병한 아이를 대상으로 한 조사와 연구가 아직 부족하다”며 “아이들이 어른보다 코로나19에 안전하다는 어떤 과학적 증거도 없다”고 말했다.\n  실제 아이들의 감염률이 성인의 감염률보다 높았다는 연구 결과도 있다.\n  영국의 의학학술지 ‘란셋’에 따르면 중국 선전 지역을 분석 결과 이 지역 일반 성인의 감염률이 6.\n 6%인데 반해 10세 미만 아동들의 감염률은 7.\n 4%에 이르렀다.\n  아이들은 성인보다 증상이 약했지만, 감염률은 더 높았다는 것이다.\n    독일에서는 아이들의 전파력도 무시할 수 없다는 연구 결과가 나왔다.\n  베를린 샤리테 병원의 바이러스 전문가 크리스티안 드로스텐 교수는 코로나19 증상을 보인 아이들이 보유한 바이러스양이 성인들과 비슷했다고 밝혔다.\n  드로스텐은 “아이들이 성인만큼 바이러스를 퍼트릴 수 있다는 의미”라며 “아이들의 감염확률과 전파력이 과학적으로 규명되지 않은 상태에서 학교와 유치원을 열면 코로나19 2차 유행으로 번질 수 있다”고 경고했다.\n    아이들의 코로나19 안전성을 놓고 의견이 분분하자 유럽 부모들은 등교 거부를 택했다.\n  학교가 사회적 거리 두기 등 방역 조치를 철저하게 지킬지 의문이라는 이유에서다.\n    17일 유로뉴스에 따르면 프랑스 남동부 론주의 학부모 협회는 학교가 문을 열더라도 아이들을 학교에 보내지 않기로 결정했다.\n  프랑스는 지난 11일 봉쇄령을 해제하며 등교 개학을 함께 추진했다.\n  하지만 학부모들은 학교가 소독 등 방역 조치를 할 만한 인력이 부족하다고 지적하며 불안감을 드러냈다.\n  마리 루그니에 사무총장은 “부모들은 아이들이 학교에서 코로나19에 감염될까 걱정하고 있다”면서 “집에서 아이를 돌볼 수 있는 여건이라면 학교에 보내지 않기로 했다”고 밝혔다.\n    부모들의 등교 거부 움직임은 영국에서도 드러나고 있다.\n  영국은 6월 1일부터 초등학교 1학년과 6학년을 우선으로 등교 개학을 재개한다.\n  그러나 가디언에 따르면 영국 간부교사협회(NAHT)가 영국 부모 2만명을 대상으로 조사한 결과 대다수 부모들은 “아이들을 학교로 돌려보내지 않겠다”고 밝혔다.\n ",
		"passage_Cnt": 1276
	},
	"Annotation": {
		"summary1": "아이들이 감염률이 낮다는 증거가 없다는 전문가들의 말에 과학자들은 아이들의 폐에 ACE2 수용체가 적다며 동의했다.",
		"summary2": "전문가들은 코로나19 검사를 받지 않은 대상 중에도 무증상자가 있을 수 있다며 아이들의 감염률이 낮다는 증거는 없다고 말한다. 대다수 과학자들은 아동이 성인보다 코로나19에 더 잘 대응한다는 점에는 동의한다. 코로나19 바이러스가 세포에 침투할 때 도움을 받는 ‘ACE2 수용체’가 아이들의 폐에는 적게 존재한다는 이론 때문이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}