{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03721",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[이코노미스트] 조현아와는 다른 조현민의 계산법",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03721-00002",
		"passage": " 조 전무의 이른바 ‘물컵 갑질’ 사태가 발단이 됐다.\n  이후 한진그룹 일가에 대한 사정기관의 조사가 이어졌고, 지난해 3월에는 조양호 전 회장이 사망했다.\n  남매 중 유일하게 경영진에 남아있던 조 회장는 한진그룹 후계자로 무게감을 키웠다.\n  조 전 부사장이 결국 KCGI 측과 손을 잡은 것은 조원태 체제에서 자신이 나설 수 있는 일이 없었기 때문인 것으로 분석된다.\n  조 회장 체제에서 조 전 부사장의 경영참여는 철저히 배제됐고, 지난해 말 단행된 대한항공의 인사에선 조 전 부사장의 측근으로 분류되던 기내식기판 담당 임원 상당수가 퇴사했다.\n  조 전 부사장의 입장에선 어차피 경영 일선에 나서지 못한다면 KCGI의 손을 잡는 것이 여러모로 유리할 수 있다.\n  투자은행(IB)업계 한 관계자는 “조현아와 KCGI간 모종의 딜이 있었을 것으로 추정하고 있다”며 “조만간 KCGI가 내놓을 주주제안을 보면 실마리가 풀릴 것”이라고 말했다.\n  삼자동맹에 가입한 조 전 부사장 측은 ‘전문경영인 체제’를 공언했기 때문에 조 회장의 경영권을 뺏더라도 직접 경영에 나설 수는 없다.\n  하지만 조 회장 체제가 깨진다면 자신의 측근을 대표로 앉혀 영향력을 발휘할 수 있는 가능성이 열린다.\n  그게 아니라면 한진칼 및 정석기업 지분 등을 KCGI가 구조조정 대상으로 언급한 호텔사업 지분과 맞바꿀 가능성도 있다.\n   조현민 부사장 취임날 신규사업 추가한 정석기업그렇다면 조원태 측의 손을 잡은 이명희와 조현민의 계산법은 뭘까.\n  조현아·조원태와 나이 차이가 큰 조현민은 사실상 승계와 관련해 직접적인 경쟁에선 벗어나 있었다.\n  대학원을 졸업하고 LG애드(현 HS애드)에서 잠시 근무한 뒤 대한항공 통합커뮤니케이션실에 과장으로 입사한 시기는 2007년.\n  대한항공이 자회사로 저비용항공사(LCC) 진에어의 출범을 준비하던 시기였고, 자연스레 진에어의 경영을 조 전무가 담당하는 그림이 그려졌다.\n  하지만 이런 계획은 외국인 등기이사 선임제한 때문에 이뤄지지 못했다.\n  외국인인 조현민은 당초부터 진에어의 등기이사를 맡을 수 없었다.\n  조원태 회장은 ‘물컵 갑질’ 사태로 물러난 조현민에게 먼저 경영복귀의 길을 열어줬다.\n  조현민은 모든 경영 직책에서 물러난 지 불과 1년2개월 만인 지난해 6월 정석기업 부사장과 한진칼 전무를 맡으며 경영에 복귀했다.\n  조현아에게 경영참여의 길이 열리지 않은 것과 대조적이다.\n  조 전 부사장에게 검찰조사 및 재판 등이 남아있었기 때문이라고 보는 시각이 많지만 조현아와 함께 조사와 재판을 받은 이명희 고문이 정석기업 사내이사직을 지속 유지하고 지난해 6월에는 고문직도 맡은 것을 고려하면 조현아 입장에선 불합리하다고 느꼈을 것이라는 분석이다.\n ",
		"passage_Cnt": 1344
	},
	"Annotation": {
		"summary1": "2007년 대한항공 통합커뮤니케이션실에 과장으로 입사한 조 씨는 사실상 승계와 관련해 직접적인 경쟁에서 벗어나 있다.",
		"summary2": "조현아·조원태와 나이 차이가 큰 조현민은 사실상 승계와 관련해 직접적인 경쟁에선 벗어나 있었다. 대학원을 졸업하고 LG애드(현 HS애드)에서 잠시 근무한 뒤 대한항공 통합커뮤니케이션실에 과장으로 입사한 시기는 2007년.",
		"summary3": null,
		"summary_3_cnt": null
	}
}