{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22301",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"직원 인건비 때문에···\" 이시국에 부산영화제 개최 강행 논란",
		"author": "이은지",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22301-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19) 확산으로 오프라인 영화제가 줄줄이 취소되는 가운데 부산국제영화제가 개최를 강행해 논란이 일고 있다.\n     28일 부산국제영화제 조직위원회 관계자는 “코로나19 확산 상황을 예의주시하고 있다”면서도 “오는 10월 오프라인 개최를 전제로 개·폐막식, 영화 상영 등을 준비하고 있다”고 말했다.\n  부산국제영화제는 오는 10월 7일부터 10일간 열릴 예정이다.\n  예상 관람객 수는 20만명에 이른다.\n     시 예산 60억원을 지원하는 부산시는 영화제 개최 여부에 관여할 수 없다고 한다.\n  부산국제영화제 조직위원회가 사단법인인 데다가 2014년 부산시가 영화 ‘다이빙벨’ 상영 금지를 압박했다는 사실이 드러나 홍역을 치렀기 때문이다.\n    부산시 영상콘텐츠산업과 관계자는 “축제 개최 여부는 부산국제영화제 조직위 판단에 따를 수밖에 없다”며 “코로나19 방역 수칙을 알려주고, 제대로 지켜지는지 점검할 뿐”이라고 말했다.\n     코로나19 확산 이후 올해 상반기 영화제는 취소되거나 온라인으로 진행됐다.\n  지난 27일 개막 예정이던 부산국제단편영화제는 온라인 영화제로 치렀다.\n  지난 21일, 21일 예정된 DMZ 국제다큐멘터리영화제와 EBS 국제다큐멘터리영화제 모두 야외 상영을 취소했다.\n  지난 5월 진행된 전주국제영화제도 온라인으로 대체했다.\n    부산국제영화제 조직위는 온라인 영화제는 관객 호응도가 떨어지고, 마케팅 효과가 떨어진다고 주장한다.\n  조직위 관계자는 “온라인으로 영화제를 진행한 사례를 살펴보니 영화 한 편을 끝까지 보는 경우조차 드물었다”며 “영화는 오감으로 체득해야 감동을 오롯이 느낄 수 있다”고 말했다.\n  그러면서 “신인 영화감독에게 기회의 장을 제공하고 제대로 평가받기 위해서는 오프라인으로 축제를 열어야 한다.\n  베니스영화제도 오는 9월 오프라인으로 진행하기로 결정했다”고 덧붙였다.\n    조직위가 영화제를 강행하는 배경에는 조직위 직원 30여명에게 인건비를 지급하려는 의도가 깔렸다.\n  조직위 직원 인건비는 영화제 개최로 인한 수익, 협찬금으로만 지급할 수 있다.\n  시비나 국비로는 줄 수 없다.\n  부산국제영화제는 국비 16억 3000만원, 시비 50억 5000만원(아시아콘텐츠&필름마켓 지원금 국·시비 각 10억원 별도)을 지원받는다.\n  부산시 관계자는 “지방재정법에 지방보조금을 경상경비로 집행할 수 없게 돼 있다”고 말했다.\n     조직위가 부산시에 시비를 경상경비로 집행할 수 있도록 조례를 제정해 달라고 수차례 요구했지만, 부산시는 이를 받아들이지 않고 있다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "코로나19 확산으로 영화제가 온라인 진행 또는 취소되는 가운데 관객 호응도와 마케팅 효과가 떨어진다는 이유로 부산국제영화제를 개최한다고 해서 논란이 일고 있다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19) 확산으로 오프라인 영화제가 줄줄이 취소되는 가운데 부산국제영화제가 개최를 강행해 논란이 일고 있다. 코로나19 확산 이후 올해 상반기 영화제는 취소되거나 온라인으로 진행됐다. 부산국제영화제 조직위는 온라인 영화제는 관객 호응도가 떨어지고, 마케팅 효과가 떨어진다고 주장한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}