{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-11113",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "코로나가 준 기회? 올해 수능, 재수생 최대 15% 늘어난다",
		"author": "진창일",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-11113-00001",
		"passage": "\"올해는 유독 재수생 수업에 등록할 수 있냐고 묻는 대학생이 늘었어요.\n \" 광주광역시 소재 A 입시학원은 최근 재수생 수업과정과 수강료를 묻는 전화가 매일 10여 통씩 걸려 오고 있다고 한다.\n  고등학교 3학년이 신종 코로나바이러스 감염증(코로나19) 사태 때문에 두 달째 제대로 된 수업을 못 받자 대학교 진학을 마친 일명 '반수생'까지 수능에 도전하려는 움직임이 두드러지면서 뒤따른 현상이다.\n  \"올해 수능 재수생 강세\"  입시전문가들은 고등학교 3학년 학생이 온라인 개학에 뒤따른 '수업의 질' 하락을 가장 큰 문제로 지목한다.\n  A 학원 원장은 \"재수생 문의가 늘어난 원인은 현재 고3 학생 온라인 개학 때문\"이라며 \"온라인 수업은 대면 수업보다 교육의 질이 떨어져 재수생이 강세일 것이란 분석이 나온다\"고 했다.\n  또 \"내 자녀도 고등학교 3학년인데 공부할 수 있는 여건이 안된다\"고 했다.\n   고등학교 3학년 학생은 지난달 9일 사상 처음으로 온라인 개학을 했다.\n  수업일정은 카카오톡으로 조회하고 수업 중 궁금한 질문도 온라인으로 받고 있다.\n  온라인 수업밖에 못 하는 학교와 달리 입시학원은 실제 얼굴을 마주 보고 수업을 할 수 있다.\n  교사와 학생 간 질문도 온라인 수업보다 더 많이 주고받을 수 있다.\n  \"5월 넘어서면 반수생 등록 본격화\"  A학원은 지난 2월 약 500명의 학생이 재수생 수업과정에 등록했다.\n  재수생 입시학원은 고등학교 졸업이 끝나고 대학교 입학이 시작되기 전인 2월 집중된다.\n  매년 3~5월은 대학생이 학교생활에 집중할 때라 재수생 입시학원의 비수기다.\n  하지만 대형 입시학원마다 5월 재수생 편입반 등 학기 중간에 등록하는 반수생과 재수생을 노린 수업 강좌를 개설하고 있다.\n   수능점수에 맞춰 대학교와 학과를 선택했던 과거와 달리 현재는 다양한 체험학습 등을 통해 신중히 진학을 결정하기 때문에 2월 이후 재수생 증가 폭은 크지 않았다.\n  하지만 올해는 1년 더 공부해 자신이 현재 다니고 있는 대학교보다 상향 지원을 하려는 현역 대학생 움직임이 보인다는 것이 입시 전문가들의 견해다.\n   A 학원 원장은 \"대학교 중간고사가 끝나는 5월이 지나면 재수생이 몰려올 것으로 보고 있다\"며 \"현재 수강 중인 학생보다 10~15%는 늘어날 것으로 예측하며, 함께 정보를 공유하는 서울 입시학원 분석도 비슷하다\"고 했다.\n  고3 선생님들도 입시전략 골머리   광주의 한 고등학교 3학년 담임 선생님은 \"온라인 개학이 시작되자마자 대학에 입학한 제자들에게 다시 수능을 보겠다는 연락이 오고 있다\"며 \"재수생 강세가 분명한데 지금 고3 담임 선생님들은 입시 전략을 어떻게 짜야 할지 걱정이다\"고 했다.\n ",
		"passage_Cnt": 1326
	},
	"Annotation": {
		"summary1": "코로나19로 고등학교 3학년이 제대로 된 수업을 받지 못하자 반수생들이 수능에 도전하려는 움직임을 보이며 재수생 수업과정과 수강료를 묻는 전화가 늘었다. ",
		"summary2": "\"올해는 유독 재수생 수업에 등록할 수 있냐고 묻는 대학생이 늘었어요. \" 광주광역시 소재 A 입시학원은 최근 재수생 수업과정과 수강료를 묻는 전화가 매일 10여 통씩 걸려 오고 있다고 한다. 고등학교 3학년이 신종 코로나바이러스 감염증(코로나19) 사태 때문에 두 달째 제대로 된 수업을 못 받자 대학교 진학을 마친 일명 '반수생'까지 수능에 도전하려는 움직임이 두드러지면서 뒤따른 현상이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}