{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22877",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[포스트코로나 시대의 중국 경제 CHINA FOCUS]＂코로나 이후 중·한 양국 경제와 문화 교류 더 활발해질 것”",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22877-00001",
		"passage": "“세계 경제에 불확실성이 가득해 그 누구도 쉽게 현 상황이 안정되어 이전으로 돌아간다는 예단을 할 수 없다.\n  지금은 견뎌야 하는 시간이다.\n ” “중국 정부의 경기부양정책들로 인해 좋은 상황이 올 것이라 생각하며 그에 희망을 가지고 이 시기를 극복하고 있다.\n ” 인민화보 인터뷰에 응한 한국계 기업들은 신종 코로나바이러스 감염증(코로나19)의 영향은 일시적이며 중국의 장기적인 발전에 대한 믿음과 결심은 변하지 않았다는 태도를 보였다.\n  “코로나19 발생 초기 중국은 혁신적이고 과감한 조치를 취했다.\n  이러한 정책들은 글로벌 기준으로 볼때 상대적으로 가장 빠른 시간 내에 최소한의 피해로 사태를 바로잡은 훌륭한 결과를 만들어냈다.\n ” ABC company 이한수 대표는 중국의 감염병 방역을 이렇게 긍정적으로 평가했다.\n  2015년 설립된 ABC company는 신소매 분야의 무인화 솔루션 전문 한국계 기업이다.\n  현재 완다(萬達), 진이(金逸), 타이허(泰禾) 및 제3자 티켓팅 플랫폼인 웨이퍄오얼(微票兒), 거와라(格瓦拉) 등과 협력 관계를 맺고 있다.\n  이한수 대표는 “코로나19로 인해 많은 어려움이 있지만 중국에서 코로나19가 효과적으로 통제되고 있어 이전에 체결한 계약이 정상적으로 진행되고 있고 계약 파기 상황은 발생하지 않았다”고 말했다.\n  케이테크옌청(鹽城)자동차부품유한공사 생산 작업장 내부는 여전히 각 생산라인이 질서정연하게 돌아가고 있다.\n  베이징현대, 둥펑웨다(東風悅達)기아의 3급 공급업체인 케이테크는 주로 자동차 내장의 사출 및 도장을 전문으로 하는 회사다.\n  이 회사는 지난 3월 23일부터 생산을 재개했다.\n    케이테크옌청자동차부품유한공사 김만수 사장은 대기업 주재원 생활과 회사를 창업하며 지낸 중국 생활이 약 20년이 됐다.\n  김만수 사장은 올 상반기 코로나19 영향으로 사업이 어려워졌고 공장 가동률이 예년 대비 낮고 누적 손실로 자금운영이 어렵다고 토로했다.\n  하지만 그는 현지 정부가 재중 기업의 경영난을 잘 알고 많은 도움을 주었다고 말했다.\n  예를 들어 올해 2월 공장 임대료, 2-6월 전기료 5% 인하, 직장 사회보험 기업의 비용 일부 면제 등이 있다.\n  ‘진금백은(真金白銀)’ 정책으로 김만수 사장은 지금의 어려움을 극복할 수 있다는 믿음이 생겼다.\n  정부 지원으로 기업의 경영난은 어느 정도 해소됐다.\n  그러나 김만수 사장은 기업의 정상 운영은 중국 내수 시장이 얼마나 빨리 회복되느냐에 달려있으며, 중국 경제는 내수 소비 진작에 달려 있다고 판단했다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "인민화보 인터뷰에서 ABC company 이 대표는 중국의 방역을 긍정적으로 평가하며 코로나19 발생 후 가장 빠른 시간 내에 최소한의 피해로 사태를 바로잡았다고 말했다.",
		"summary2": "“세계 경제에 불확실성이 가득해 그 누구도 쉽게 현 상황이 안정되어 이전으로 돌아간다는 예단을 할 수 없다. 지금은 견뎌야 하는 시간이다. ” “중국 정부의 경기부양정책들로 인해 좋은 상황이 올 것이라 생각하며 그에 희망을 가지고 이 시기를 극복하고 있다. ” 인민화보 인터뷰에 응한 한국계 기업들은 신종 코로나바이러스 감염증(코로나19)의 영향은 일시적이며 중국의 장기적인 발전에 대한 믿음과 결심은 변하지 않았다는 태도를 보였다. “코로나19 발생 초기 중국은 혁신적이고 과감한 조치를 취했다. 이러한 정책들은 글로벌 기준으로 볼때 상대적으로 가장 빠른 시간 내에 최소한의 피해로 사태를 바로잡은 훌륭한 결과를 만들어냈다. ” ABC company 이한수 대표는 중국의 감염병 방역을 이렇게 긍정적으로 평가했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}