{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-07140",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "확진 1명만 나와도 '2주 셧다운'···유럽현지 韓기업 떨고있다",
		"author": "장주영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-07140-00001",
		"passage": " 유럽과 미국에서 신종 코로나바이러스 감염증(코로나19)의 팬데믹(세계적 대유행)이 확산하면서 현지에 진출한 국내 기업들에 비상이 걸렸다.\n  삼성전자나 LG전자 등은 이미 현지 상황에 맞춰 일부 법인이나 매장을 폐쇄해 매출이 급격히 꺾이기 시작했다.\n  또 미국과 동유럽 등에 진출해 있는 가전과 배터리업체는 공장 폐쇄라는 최악의 상황이 발생할까 봐 노심초사하고 있다.\n    가전·배터리 생산 공장 있는 동유럽 출입국 통제 유럽 시장에 진출한 가전ㆍ배터리 업계는 생산비용이 상대적으로 저렴한 동유럽에 공장을 두고 있다.\n  동유럽에서 상품을 생산해 서유럽의 수요에 대응하는 식이다.\n  삼성전자는 폴란드와 헝가리, 슬로바키아에 LG전자는 폴란드에 각각 가전ㆍTV 공장을 운영하고 있다.\n  자동차 산업과 연계되는 배터리 공장 역시 폴란드(LG화학), 헝가리(삼성SDI, SK이노베이션) 등에 공장이 몰려있다.\n   동유럽의 가전이나 배터리 업계 공장은 돌아가고는 있다.\n  문제는 최근 폴란드, 체코, 헝가리, 슬로바키아 등 동유럽 4개국이 외국인의 입국을 금지하는 등 출입국 통제에 나섰다는 점이다.\n  국내 업체 관계자는 \"현지 인력을 중심으로 공장은 가동 중이지만 영업·물류 등을 담당하는 인력의 출입국이 막혀 어려운 상황\"이라고 말했다.\n  영국 파이낸셜 타임스(FT)는 “코로나19로 출입국 통제가 강화되면서 독일~폴란드 국경을 통과하는 물류 트럭 줄만 40㎞가량 되는 진풍경이 펼쳐지고 있다\"고 전했다.\n     유럽 각국의 이동제한 조치로 매출 줄기 시작   유럽 시장은 꽁꽁 얼어붙었다.\n  대부분의 유럽 국가가 코로나19 환자가 발생하는 기업에는 '2주간 셧다운’을 원칙으로 적용하고 있다.\n  이에 따라 LG전자 이탈리아 법인은 지난 2월부터 선제적으로 재택근무를 실시하고 있다.\n  직원 1명이라도 확진자가 발생할 경우 대량 손실을 볼 수 있기 때문이다.\n  실제로 프랑스, 스페인, 독일 등 유럽 국가는 마트와 약국 등 필수 매장을 제외하고 아예 영업 중지를 명령한 상태다.\n   업계 관계자는 \"유럽 각국이 이동제한 같은 전시상황에 돌입하면서 매출이 확 떨어졌다\"며 \"판매나 영업할 수 있는 상황이 안돼 직원 발열 체크와 마스크 지급, 수시 방역 같은 코로나19와의 싸움에 주력하고 있다\"고 했다.\n   삼성, 미국 오프라인 매장 일시 폐쇄   가전 최대 시장인 미국의 상황 역시 좋지 않다.\n  삼성전자와 LG전자는 미국의 사우스캐롤라이나와 오스틴, 테네시 앨라배마주에 각각 공장을 두고 있다.\n ",
		"passage_Cnt": 1246
	},
	"Annotation": {
		"summary1": "코로나19의 팬데믹으로 동유럽 4개국이 출입국 통제에 나서자 삼성전자와 LG전자 등은 현지 상황에 맞춰 매장을 폐쇄해 매출이 급격히 꺾이기 시작했다.",
		"summary2": "유럽과 미국에서 신종 코로나바이러스 감염증(코로나19)의 팬데믹(세계적 대유행)이 확산하면서 현지에 진출한 국내 기업들에 비상이 걸렸다. 문제는 최근 폴란드, 체코, 헝가리, 슬로바키아 등 동유럽 4개국이 외국인의 입국을 금지하는 등 출입국 통제에 나섰다는 점이다. 삼성전자나 LG전자 등은 이미 현지 상황에 맞춰 일부 법인이나 매장을 폐쇄해 매출이 급격히 꺾이기 시작했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}