{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-08308",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"그 양반 어딨는지 모르는데\" 오바마 부부 슬기로운 격리생활",
		"author": "전수진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-08308-00001",
		"passage": " 버락 오바마 전 미국 대통령 부부도 바이러스의 위험으로부터 자유롭지 않다.\n  신종 코로나바이러스 감염증(코로나19)으로 미국이 시행 중인 사회적 거리 두기와 자가 격리 조치에 오바마 부부도 동참하고 있다.\n     오바마 부부의 페이스북ㆍ인스타그램 등엔 “지금 당신들이 백악관에 있었으면 얼마나 좋을지 생각한다”는 요지의 댓글이 달린다.\n  이에 대한 즉답은 피하지만, 오바마 부부는 신종 코로나 시대를 헤쳐나가자는 독려의 포스팅을 종종 올리곤 한다.\n  답답한 자가 격리를 이겨내는 방법도 공유한다.\n  ‘슬기로운 격리 생활’ 정도가 되겠다.\n      미셸 오바마가 지난 24일(현지시간) 페이스북과 인스타그램에 올린 글이 대표적이다.\n  그는 “사회적 거리 두기라는 뉴노멀(new normal) 속에서도 변하지 않는 것은 우리가 혼자가 아니라는 점과 우리의 커뮤니티와 함께 살아가야 한다는 것”이라고 적었다.\n   구체적 실천 방안도 적었다.\n  “건강 상태가 괜찮다면 집 근처의 어르신 댁에 음식을 전해줘도 괜찮은지 물어보자”라거나 “주변의 병원 또는 소방서에 전화를 걸어 ‘배달음식을 선물로 보내도 괜찮을까요’라고 물어보자”, \"동네의 작은 가게 등에서 당장 필요하진 않더라도 상품권 등을 사놓고 나중에 쓰는 건 어떨까\" 등이다.\n   연세가 많아 식료품과 의약품 쇼핑이 어려운 이웃, 고군분투 중인 의료진과 신종 코로나로 타격을 입은 소상공인 등을 도울 수 있는 자신만의 방법을 찾아보자고 격려하는 내용이다.\n   미셸 여사는 이어 “외향적인 성격일수록 사회적 거리 두기가 힘들게 느껴질 수 있다”며 “하지만 오히려 이럴 때일수록 서로에게 도움이 될 수 있는 방법을 적극적으로 찾아보자”고 독려했다.\n     오바마 부부의 두 딸 사샤와 말리아 역시 각각 하버드대와 미시건대가 대면 강의를 중단함에 따라 자택에서 온라인 강의를 듣고 있다고 한다.\n  갑자기 북적대는 집안 상황에 이들이 적응하는 방법은 뭘까.\n  아무리 오바마 부부라고는 하지만 집안에만 있는 건 쉽지 않다.\n   미국의 유명 토크쇼 진행자인 엘렌 드제너러스도 지난 24일(현지시간) 미셸 오바마와 전화 통화에서 비슷한 질문을 했다.\n  미셸 여사는 “다들 집에 있어야 한다고 해도 나름의 루틴을 정하고 정해진 시간에 일하고 휴식을 취하는 게 열쇠인 것 같다”고 답했다.\n  드제너러스가 “그런데 지금 오바마 전 대통령은 어디 있나”고 묻자 미셸은 “음 그 양반 어디 있는지 모르겠는데?”라고 농담 섞인 답을 하기도 했다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "오바마는 집 근처 어르신 댁에 음식을 전해줘도 괜찮은지 묻거나 신종 코로나로 타격을 입은 소상공인을 돕는 방법을 찾아보자는 등의 글을 페이스북에 올리고 있다.",
		"summary2": "미셸 오바마가 지난 24일(현지시간) 페이스북과 인스타그램에 올린 글이 대표적이다. “건강 상태가 괜찮다면 집 근처의 어르신 댁에 음식을 전해줘도 괜찮은지 물어보자”라거나 “주변의 병원 또는 소방서에 전화를 걸어 ‘배달음식을 선물로 보내도 괜찮을까요’라고 물어보자”, \"동네의 작은 가게 등에서 당장 필요하진 않더라도 상품권 등을 사놓고 나중에 쓰는 건 어떨까\" 등이다. 연세가 많아 식료품과 의약품 쇼핑이 어려운 이웃, 고군분투 중인 의료진과 신종 코로나로 타격을 입은 소상공인 등을 도울 수 있는 자신만의 방법을 찾아보자고 격려하는 내용이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}