{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03864",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[팩플]한국을 '여행 제한 국가'로 지정한 나라가 있다고?",
		"author": "이에스더",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03864-00001",
		"passage": " 정부는 지난 11일 싱가포르, 일본, 말레이시아, 베트남, 태국, 대만 등 6개 지역의 여행과 방문을 최소화하라고 권고했다.\n  중국 외 일본, 싱가포르, 태국 등에서 신종코로나 환자가 유입되는 사례가 나왔기 때문이다.\n  그런데 같은 날 일부 언론에서는 “한국을 여행 제한 국가로 지정한 나라가 있다” \"영국이 한국을 위험국가로 지정했다\"는 보도가 나왔다.\n  정말 그럴까.\n  왜 이런 일이?-심재철 자유한국당 원내대표는 11일 오전 국회에서 열린 원내대책회의에 참석해 “확진환자들이 치료를 잘 받고 있는 것은 의사, 간호사 등 의료진들이 잘해서 그런 것이지 정부가 잘해서 그런 것이 아니다”라며 “영국 정부는 우리나라를 우한폐렴(신종 코로나ㆍ심 대표 발언을 그대로 옮긴 것) 위험국으로 포함시켰다” 정부를 비판했다.\n   -이날 김강립 중앙사고수습본부 부본부장(보건복지부 차관)은 기자 브리핑에서 “한국에 여행 가지말라고 권고한 해외 국가가 있느냐”는 질문에 “외국의 여행제한에 관한 경고는 추가적으로 저희가 정보가 정리를 해서 가능하다면 파악을 해 보겠습니다만, 현재 일부 국가에서 이러한 내용을 좀 내고 있는 것은 사실이다.\n  제가 그 내용은 정리를 해서 필요하다면 공유를 하도록 하겠다”라고 밝혔다.\n  김 부본부장은 “영국이 우리나라를 여행제한국가로 분류했다는 보도가 있으나 정정됐다”라고 덧붙였다.\n    사실은 뭔데?-11일 오후 중앙사고수습본부는 기자들에게 ‘정례브리핑 이후 추가 안내’라는 문자를 보냈다.\n  ‘다른 나라에서 한국에 대해 여행 자제 또는 최소화를 권고한 사례는 아직까지 파악되지 않았으나 추가로 파악 중에 있음.\n  다만 영국은 한국을 포함해 9개 지역(중국, 태국, 일본, 홍콩, 대만, 싱가포르, 말레이시아, 마카오)에 여행을 다녀온 경우에는 14일 이내에 기침, 발열, 호흡기 증상 발현시 신고하도록 하는 등 주의사항을 안내하고 있음.\n  이는 한국에 대한 여행 자제 권고는 아니며, 여행 후의 유의사항을 안내하는 것임.\n  참고로 미국 CDC(질병관리본부)도 해외여행시 신종 코로나 예방을 위한 예방수칙을 안내하고 있음’이란 내용이다.\n  아직 어떤 나라도 국민들에게 한국에 가지말라는 권고를 내놓은 곳은 없다는 얘기다.\n    영국이 한국을 신종 코로나 위험국으로 지정했다는 발언은 맞아?-세계보건기구(WHO)는 매일 신종코로나 데일리 리포트를 낸다.\n  여기에 따르면 한국은 ‘possible or confirmed transmission outside of China(중국 제외 전파 확인ㆍ추정 사례 발생 국가)’로 분류된다.\n ",
		"passage_Cnt": 1277
	},
	"Annotation": {
		"summary1": "영국이 우리나라를 우한폐렴 위험국으로 포함시켰다는 원내대표의 비판에 대해 중앙사고수습본부 부본부장은 보도가 있었으나 정정됐다고 말했다.",
		"summary2": "-심재철 자유한국당 원내대표는 11일 오전 국회에서 열린 원내대책회의에 참석해 “확진환자들이 치료를 잘 받고 있는 것은 의사, 간호사 등 의료진들이 잘해서 그런 것이지 정부가 잘해서 그런 것이 아니다”라며 “영국 정부는 우리나라를 우한폐렴(신종 코로나ㆍ심 대표 발언을 그대로 옮긴 것) 위험국으로 포함시켰다” 정부를 비판했다. -이날 김강립 중앙사고수습본부 부본부장(보건복지부 차관)은 기자 브리핑에서 “한국에 여행 가지말라고 권고한 해외 국가가 있느냐”는 질문에 “외국의 여행제한에 관한 경고는 추가적으로 저희가 정보가 정리를 해서 가능하다면 파악을 해 보겠습니다만, 현재 일부 국가에서 이러한 내용을 좀 내고 있는 것은 사실이다. 제가 그 내용은 정리를 해서 필요하다면 공유를 하도록 하겠다”라고 밝혔다. 김 부본부장은 “영국이 우리나라를 여행제한국가로 분류했다는 보도가 있으나 정정됐다”라고 덧붙였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}