{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-14979",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "韓 망설이는 사이…反중국 결속 끌어올리는 美·日·인도·호주",
		"author": "서승욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-14979-00001",
		"passage": "신종 코로나바이러스 감염증(코로나19), 홍콩문제를 둘러싼 미·중간 갈등이 심화되는 가운데 인도와 호주가 안보 분야에서의 협력을 강화하고 있다고 아사히와 산케이 신문 등 일본 언론들이 11일 보도했다.\n     나렌드라 모디 인도 총리와 스콧 모리슨 호주 총리는 지난 4일 화상 정상회담을 했다.\n  두 정상은 남중국해와 인도양을 연결하는 해상교통로의 중요성을 확인하며 연료 보급 등에서 서로 협력하는 후방지원협정을 체결했다.\n   양국은 외교·방위분야 장관급 협의(2+2)도 실시키로 했다.\n  산케이 신문은 \"인도가 '2+2'협의 관계를 맺고 있는 국가는 미국, 일본에 이어 호주가 세번째”라며 “호주와의 관계를 그만큼 중시하겠다는 자세를 보인 것”이라고 해석했다.\n  이어 “그동안 인도는 호주와의 안보협력이 ‘대 중국 포위망 구축’으로 비칠 가능성 때문에 조심스러운 자세를 유지해왔다”며 “그런 인도가 호주에 접근하는 것은 북부 카슈미르 지방에서 중국과의 대치가 심화되는 등 중국과의 마찰 확대가 이유”라고 했다.\n  호주 역시 중국과의 관계 악화가 심각한 상황이다.\n  호주가 코로나19와 관련한 중국의 책임을 추궁하자 중국은 자국민의 호주여행 자제 등 무역분야에서의 보복 조치를 이어가고 있다.\n  공식적으로 인도와 호주 양국 정부는 “정상회담에서 중국 문제가 화제로 오르지는 않았다”고 선을 긋고 있지만, 양국의 안보적 결속을 중국 문제와 별도의 차원에서 생각하기는 어렵다.\n    특히 양국 관계는 단순히 두 나라만의 관계를 넘어서 미국·일본이 주축이 된 ‘자유롭고 열린 인도·태평양 구상’과도 이어지고 있다.\n  인도와 호주는 미국·일본이 중국 견제를 위해 공을 들이고 있는 이 구상의 핵심 국가들이다.\n  모디 총리와 모리슨 총리는 4일 회담에서 미국·일본과 협조한다는 입장에 의견일치를 봤다.\n  모디 총리는“양국의 연계는 2개국뿐만 아니라 인도·태평양지역, 또 전 세계적으로도 매우 중요하다”며 \"양국 관계의 심화는 공통의 가치관과 이익을 공유하기 때문이다.\n  이것을 더 강화해야 할 때\"라고 말했다.\n  모리슨 총리도 “지역의 중요한 우호국들과의 관계가 매우 중요하다”며 일본과 인도네시아, 베트남, 미국을 거론했다.\n  인도와 호주뿐만 아니라 일본 역시 최근 중국에 대한 공세적 태도를 이어가고 있다.\n  아베 신조(安倍晋三) 총리는 지난달 말 기자회견에서 \"코로나19 바이러스가 중국으로부터 전 세계로 확대된 것은 사실\", \"일본은 미국과 협조하면서 각종 국제적 과제에 대응할 것\"이라고 말해 중국의 반발을 샀다.\n ",
		"passage_Cnt": 1257
	},
	"Annotation": {
		"summary1": "미·중간 갈등이 심화되는 가운데 인도와 호주는 정상회담을 열고 후방지원협정을 체결했다.",
		"summary2": "신종 코로나바이러스 감염증(코로나19), 홍콩문제를 둘러싼 미·중간 갈등이 심화되는 가운데 인도와 호주가 안보 분야에서의 협력을 강화하고 있다고 아사히와 산케이 신문 등 일본 언론들이 11일 보도했다. 나렌드라 모디 인도 총리와 스콧 모리슨 호주 총리는 지난 4일 화상 정상회담을 했다. 두 정상은 남중국해와 인도양을 연결하는 해상교통로의 중요성을 확인하며 연료 보급 등에서 서로 협력하는 후방지원협정을 체결했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}