{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03382",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"제2 톈안먼 사태 올 수도\"···리원량 죽음, 中민심이 심상찮다",
		"author": "이영희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03382-00002",
		"passage": " 지식인들의 이 같은 발언이 이어지면서 리원량의 죽음이 시진핑 체제 자체를 뿌리부터 뒤흔드는 게 아니냐는 예측도 나온다.\n    중국 정치 전문 저술가 룽젠(榮劍)도 뉴욕타임스(NYT) 8일자에서 “이번 (신종코로나) 사태는 공산당의 정당성에 1989년 6월 4일 사건(톈안먼 사태) 다음 가는 큰 충격을 줬다”고 말했다.\n  NYT는 이번 위기가 시 주석의 장기 집권 구상에 영향을 미칠 것으로 예측하면서 “시 주석이 2018년 개헌으로 제3기 집권을 실현할 발판을 마련했지만, 신종 코로나 위기로 타격을 받는다면 당내 실력자들과 타협할 상황에 놓이게 될 것”이라 전망했다.\n   “리원량을 순교자로 지정하라” 9일 SCMP에 따르면 신종코로나 발원지인 중국 우한(武漢)에 있는 화중사범대의 탕이밍(唐翼明) 국학원 원장과 동료 교수들은 소셜미디어에 공개서한을 냈다.\n  중국 정부에 보내는 이 서한에서 학자들은 “리원량의 경고가 유언비어로 치부되지 않았다면, 모든 시민이 진실을 말할 권리를 행사할 수 있었다면 전 세계에 영향을 미친 이 국가적 재앙은 일어나지 않았을 것”이라 지적하면서 “이번 사태의 핵심은 헌법이 보장한 언론의 자유”라고 주장했다.\n  학자들은 중국 헌법을 인용해 “중화인민공화국 시민들은 언론, 집회, 결사, 시위의 자유를 보장받는다”며 “신종 코로나의 존재를 폭로한 리원량 외 8명의 의사들은 사람들에게 코로나바이러스의 위험을 알리려고 했지만, 오히려 헌법에 보장된 권한을 침해당하고 말았다”고 비판했다.\n  이어 중국 정부가 공개적으로 이들 8명에게 사과하고, 리원량을 순교자로 지정할 것도 요구했다.\n  중국 정부, 서둘러 민심수습 나서  리원량에 대한 중국인들의 추모 열기는 ‘표현의 자유’를 요구하는 목소리로 이어지고 있다.\n  리원량 사망 후 중국의 소셜미디어인 웨이보(중국판 트위터)와 위챗(중국판 카카오톡) 등에는 그를 추모하는 글과 ‘나는 언론의 자유를 원한다’는 해시태그를 단 글이 연이어 올라왔다.\n  이는 곧바로 당국에 의해 삭제됐고 수많은 위챗 계정이 ‘악의적인 소문을 퍼뜨린다’는 이유로 정지 당했다.\n  중국 의료계에도 “어떤 경우에도 신종 코로나와 관련된 얘기를 하지 말라”는 함구령이 내려졌다.\n   중국 정부는 검열과 함께 조사팀을 우한에 파견해 사태 수습에 전력을 기울이고 있다.\n  중국 관영 경제일보의 소셜미디어 계정 ‘타오란 노트’에 따르면 중국의 사법·공안 계통을 총괄 지휘하는 중앙정법위원회 비서장 천이신(陳一新)이 우한시에 파견돼 신종 코로나 대응에 합류한다.\n ",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "중국의 소셜미디어에 리 씨를 추모하는 글이 올라오자 중국 당국은 곧바로 삭제했고 의료계에도 신종 코로나와 관련해 함구령이 내려졌다.",
		"summary2": "리원량 사망 후 중국의 소셜미디어인 웨이보(중국판 트위터)와 위챗(중국판 카카오톡) 등에는 그를 추모하는 글과 ‘나는 언론의 자유를 원한다’는 해시태그를 단 글이 연이어 올라왔다. 이는 곧바로 당국에 의해 삭제됐고 수많은 위챗 계정이 ‘악의적인 소문을 퍼뜨린다’는 이유로 정지 당했다. 중국 의료계에도 “어떤 경우에도 신종 코로나와 관련된 얘기를 하지 말라”는 함구령이 내려졌다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}