{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22984",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'김경수 1호공약' 남부내륙철 조기착공 탄력···노선 갈등 변수",
		"author": "위성욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22984-00001",
		"passage": "경남 거제~경북 김천을 잇는 남부내륙고속철도(서부경남KTX)의 2022년 조기착공이 가시화되고 있다.\n  하지만 총 길이 172.\n 38㎞ 규모인 노선갈등이 아직 해소되지 않아 향후 넘어야 할 과제로 지적되고 있다.\n     경남도는 남부내륙고속철도 기본설계 용역비 406억원이 내년 정부 예산안에 반영돼 국회에 제출했다고 4일 밝혔다.\n  남부내륙고속철도는 김경수 경남지사의 제1호 공약이다.\n     경남도는 올해 초부터 주무 부처인 국토교통부와 정부 예산을 편성하는 기획재정부를 수차례 방문해 2022년 조기착공을 위한 조속한 행정절차 진행과 정부 예산 반영을 요청했다.\n  김 지사도 정부 예산 심의 기간에 기획재정부를 직접 방문해 남부내륙고속철도를 비롯한 경남도 주요 사업을 설명하며 국비 지원 필요성을 강력히 건의했다는 것이 경남도 설명이다.\n   경남도는 내년 정부 예산에 남부내륙철도 관련 예산이 최종 반영될 수 있도록 국회 예산안 심사 단계인 오는 10월부터 12월까지 여야 국회의원들과 긴밀한 협조체계를 유지하기로 했다.\n   서부경남KTX는 지난해 11월부터 진행 중인 타당성 조사 및 기본계획 용역이 끝나면 기본 및 실시설계를 거쳐 본격 착공된다.\n  현재 국토교통부가 주관하는 타당성 조사 및 기본계획 용역은 고속철도 노선과 정거장 등 배치계획을 비롯해 철도 수송수요 예측, 공사 기간 및 사업시행자, 공사비 및 재원 조달계획, 환경의 보전·관리에 관한 사항 등이 포함된다.\n  이 용역 결과는 내년 초에 나올 예정이다.\n    용역 절차 후 ‘대형공사 등의 입찰방법 심의’에서 공구와 공사방식이 결정되면 기본설계 절차가 진행된다.\n  일괄입찰(턴키) 방식으로 사업자가 선정되면 사업자가 설계와 시공을 진행하므로 2022년 상반기 착공이 가능하다는 것이 경남도 예상이다.\n   그러나 서부경남KTX 추진되면서 드러난 노선갈등이 여전히 해결되지 않고 있어 향후 용역 결과가 주목된다.\n  한국개발연구원(KDI)이 2017년 작성한 기초용역 보고서에 남북내륙철도 노선은 김천~합천~진주~고성~거제 등을 통과하는 노선이다.\n  그러나 창원시는 지난해 12월 서부경남권 중심 도시인 진주시가 아닌 중부경남에 속한 함안군을 지나 거제로 가는 노선(김천~합천~함안군북~고성~거제)으로 직선화해야 한다는 의견을 내면서 갈등이 시작됐다.\n   창원시는 ‘경제성’과 ‘효율성’을 앞세워 직선화를 주장하고 있다.\n  함안군북을 통과하는 쪽으로 노선이 직선화되면 열차 운행시간이 줄고 건설비가 절감된다는 것이다.\n ",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "경남도는 남부내륙고속철도 등 국비 지원 필요성을 건의하기 위해 국토교통부와 기획재정부를 수차례 방문했고 예산이 반영될 수 있도록 여야 국회의원들과 협조체계를 유지하기로 했다. ",
		"summary2": "경남도는 내년 정부 예산에 남부내륙철도 관련 예산이 최종 반영될 수 있도록 국회 예산안 심사 단계인 오는 10월부터 12월까지 여야 국회의원들과 긴밀한 협조체계를 유지하기로 했다. 경남도는 올해 초부터 주무 부처인 국토교통부와 정부 예산을 편성하는 기획재정부를 수차례 방문해 2022년 조기착공을 위한 조속한 행정절차 진행과 정부 예산 반영을 요청했다. 김 지사도 정부 예산 심의 기간에 기획재정부를 직접 방문해 남부내륙고속철도를 비롯한 경남도 주요 사업을 설명하며 국비 지원 필요성을 강력히 건의했다는 것이 경남도 설명이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}