{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-29930",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "테러도 AI가 하는 세상, ‘제3의 전쟁혁명’ 온다",
		"author": "김민석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-29930-00001",
		"passage": " 지난달 15일 미 공군 발표에 따르면 미국 플로리다주(州)에 있는 틴달(TIndal) 공군기지를 방어하는 임무를 맡은 325경비대에 최근 ‘ROBO-DOG’라는 로봇 군견이 전격 배치돼 정식 운영에 들어갔다.\n  진짜 군견처럼 ‘후각’은 없지만, 훌륭한 ‘시각’과 ‘청각’을 갖추고 미리 입력된 정보에 따라 자동으로 기능할 수 있는 반자율(semi-autonomous) 형태의 로봇이다.\n   이 로봇에는 모바일 카메라와 센서, 녹음기 등이 장착돼 있어 로봇이 보고 듣는 모든 시각 및 청각 정보가 관제센터에 전달된다.\n  VR(가상현실) 헤드셋을 쓰고 해당 로봇을 통제하는 관제센터의 군인에게 고스란히 전달되는 것이다.\n  움직이는 로봇의 ‘눈’과 ‘귀’에 포착된 수상한 움직임을 실시간으로 감시할 수 있는 구조다.\n  이처럼 인공지능(AI) 기술은 최근 몇 년 사이 군사 분야에 확산하고 있다.\n  세계는 이미 인공지능을 활용한 무기 개발에 경쟁적으로 관심을 기울이고 있다.\n  미래 전쟁과 테러의 형식도 인간이 아닌 로봇에 의해 이뤄질 것으로 예상한다.\n   인공지능과 드론의 결합을 악용한 테러 가능성은 이미 현실이 되고 있다.\n  군사적으로는 미군이 무인기를 이용한 테러 용의자 공격이 아프간이나 이라크에서 일상화하고 있다.\n  테러리스트들도 드론을 활용한 테러를 시도하고 있다.\n    ‘외로운 로봇’이 테러 공격 앞으로는 인공지능을 악용한 새로운 테러 양상이 우리에게 다가올 것으로 보인다.\n  무인자동차, 드론, 킬러로봇 등을 악용한 다양한 형태의 테러다.\n  인공지능 로봇으로 사람들이 많이 모이는 다중이용 시설과 장소를 공격하거나, 바이오 테러도 가능할 것으로 전망된다.\n  더 우려되는 것은 로봇이 해킹을 당하는 경우다.\n  해킹당한 로봇은 자살폭탄 기계나 마찬가지로 치명적이다.\n   또 ‘외로운 늑대’처럼 ‘외로운 로봇’의 공격도 일어날 수 있다.\n  가령 더 고도화된 인공지능을 갖춘 드론, 자동차, 그리고 킬러로봇 등에게 테러학습을 시킨 뒤에 고성능 화생방 무기로 공격하도록 사주할 경우다.\n  정말 이런 일이 발생하면 대응할 방법이 묘연하다.\n   문제는 지금은 공격 목표를 무인기에 입력하는 방식을 취하고 있지만, 머지않은 장래에는 로봇이 입력된 특정인의 얼굴이나 신체적 특성을 가진 표적 인물을 발견해 곧바로 공격할 수 있게 된다.\n  ‘인공지능 솔저’가 등장한다는 것이다.\n   더구나 로봇 무기가 암시장에서 거래되거나 테러리스트 손에 들어가는 것도 시간문제다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "미국 플로리다주에 있는 틴달 공군기지에 ROBO-DOG는 반자율 형태의 로봇 군견으로 VR 헤드셋을 쓴 관제센터 군인의 통제하에 운영된다.",
		"summary2": "지난달 15일 미 공군 발표에 따르면 미국 플로리다주(州)에 있는 틴달(TIndal) 공군기지를 방어하는 임무를 맡은 325경비대에 최근 ‘ROBO-DOG’라는 로봇 군견이 전격 배치돼 정식 운영에 들어갔다. 진짜 군견처럼 ‘후각’은 없지만, 훌륭한 ‘시각’과 ‘청각’을 갖추고 미리 입력된 정보에 따라 자동으로 기능할 수 있는 반자율(semi-autonomous) 형태의 로봇이다. VR(가상현실) 헤드셋을 쓰고 해당 로봇을 통제하는 관제센터의 군인에게 고스란히 전달되는 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}