{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12467",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "경희사이버대학교, 보건복지부와 ‘독거노인사랑잇기 사업’ 협약 체결",
		"author": "안희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12467-00001",
		"passage": "경희사이버대학교는 보건복지부와 지난 5월 8일(금) 서울 동대문 JW메리어트 호텔에서 ‘독거노인사랑잇기사업’ 협약을 체결했다.\n    협약식은 노인맞춤돌봄서비스 소개 동영상 상영을 시작으로 보건복지부 박능후 장관 인사말, 기업(단체) 소개 동영상 상영, 독거노인사랑잇기사업 MOU 체결, 어버이날 및 COVID-19 기업 후원 전달식, 2부 행사, 3부 축하공연 순서로 진행 됐다.\n  보건복지부 박능후 장관은 협약을 통해 “먼저, 독거노인사랑잇기 제 14차에 참석해주신 기업과 단체 분들께 진심으로 감사드린다.\n  독거노인사랑잇기 사업은 민간기업, 단체들이 보건복지부와 협약을 통해 독거노인과 교류를 맺고 자원봉사, 물품지원을 지원하는 사업으로서 독거노인의 사각지대를 보완하기 위해 큰 기여를 하고 있다.\n  오늘 어버이날을 기념하여 어르신들에 대한 우리 사회의 관심을 환기시켜 더 많은 관심과 지원으로 이어지는 소중한 계기가 되길 희망한다.\n  노인맞춤돌봄서비스 안착을 위해 적극적으로 협조해주신다면 어르신들이 사시는 곳에서 편안한 노후를 오랫동안 보내실 수 있을 것으로 생각된다 앞으로도 지금처럼 어르신 돌봄에 적극적으로 협조해 주시고 정책발전을 위해 아낌없는 조언을 해주시길 바란다”고 인사말을 전하며 어버이날인 오늘 어르신들을 위한 귀한 발걸음에 다시 한 번 감사드린다고 말했다.\n  보건복지부와 독거노인사랑잇기 사업 협약을 체결한 경희사이버대학교는 독거노인 고독사 예방과 사회안전망 구축을 위해 양 기관의 자원을 활용해 독거노인 사랑 잇기 사업 교육 프로그램 개발과 운영을 진행할 계획이다.\n  경희사이버대학교는 독거노인 지원 교육 프로그램을 공동 개발 및 운영을 통해 사회에 새로운 사회공헌 모델로 정착할 것으로 기대하고 있다.\n  앞서 경희사이버대학교는 노인맞춤돌봄서비스 온라인 직무교육 기초과정 강의, 심화과정 강의 제작과 운영을 통해 보건복지부 정책사업인 노인맞춤돌봄서비스 수행기관 663 개소(16개 시·도 광역지원기관 및 647개 개소 수행기관)에 종사하는 전담사회복지사 약 1,300여명과 생활지원사 약18,700명에게 송출되고 있다.\n    경희사이버대학교 변창구 총장은 “보건복지부가 주관하는 ‘독거노인사랑잇기사업’에 참여함으로써 우리 사회 속 어르신 돌봄에 기여할 수 있게 되어 매우 기쁩니다.\n  경희사이버대학교는 앞선 온라인 교육 플랫폼을 통하여 지속적으로 우리 사회의 관심과 지원이 필요한 다양한 분야에서의 공적 책무 수행에 더욱 힘쓸 것입니다”며 협약 소감을 전했다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "경희사이버대학교는 보건복지부와 독거노인사랑잇기사업 협약을 체결했고 노인맞춤돌봄서비스 소개 동영상 상영을 시작으로 박 장관 인사말 등의 순서로 진행됐다.",
		"summary2": "경희사이버대학교는 보건복지부와 지난 5월 8일(금) 서울 동대문 JW메리어트 호텔에서 ‘독거노인사랑잇기사업’ 협약을 체결했다. 협약식은 노인맞춤돌봄서비스 소개 동영상 상영을 시작으로 보건복지부 박능후 장관 인사말, 기업(단체) 소개 동영상 상영, 독거노인사랑잇기사업 MOU 체결, 어버이날 및 COVID-19 기업 후원 전달식, 2부 행사, 3부 축하공연 순서로 진행 됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}