{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09269",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "1m 간격 긴 줄…코로나도 못 막는다, 사전투표율 '역대 최고'",
		"author": "김정연",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09269-00001",
		"passage": " “손 소독하고, 장갑 착용하고 들어가세요”21대 총선 사전투표 첫날인 10일 오전, 서울역 3층에 마련된 남영동 사전투표소 입구에는 사람들이 띄엄띄엄 늘어섰다.\n  신종 코로나바이러스 감염증(코로나19) 확산 우려를 줄이기 위해 바닥에 표시된 1m 간격 흰색 테이프에 맞춰 선 줄이다.\n  21대 총선 사전투표가 10일 오전 6시부터 시작됐다.\n  코로나19 우려에도 서울역 사전투표소에는 길게 줄이 생겼다.\n  점심시간인 오후 12시에는 30명이 넘게 투표소를 둘러싸고 줄을 서기도 했다.\n  사람들이 몰리면서 줄 간격이 좁아지자 선관위는 바닥에 추가로 흰 색 테이프를 더 붙여 두 줄을 만들었다.\n   '나홀로' 기표소, 비닐장갑 투표 가벽이 설치된 사전투표소 옆에 동떨어진 두 개의 투표소가 따로 설치됐다.\n  열이 나는 유권자가 다른 사람들과 동선이 섞이지 않도록 만든 투표소다.\n   사람들이 줄을 서는 투표소 입구엔 열감지 카메라를 설치했고, 투표자들은 입구에서 체온을 측정하고, 손소독제로 손을 닦은 다음 양손에 비닐장갑을 끼고 투표소에 들어갔다.\n  오전 중 일회용 비닐장갑 수량이 부족해지자 오후부터는 장갑을 기표 용구를 잡는 한쪽 손에만 끼도록 했다.\n   “(코로나19 우려로) 사람 적은 날에 하고 싶어서 사전투표하러 왔다”는 사람도 많았다.\n  신분증을 확인한 뒤 지문을 찍고 투표용지를 받던 기존의 순서와 다르게, 올해는 접촉으로 코로나19가 퍼질 우려 때문에 지문 인식 대신 사인으로 대체됐다.\n    서울역 사전투표소엔 수만명이 오가는 역 특성상 전국 각지에 주소를 둔 관외 선거인이 많았다.\n  성동구가 지역구라는 김모(53)씨는 \"일 때문에 부산에 내려가는 길에“, 경남 진주에 사는 안지희(23)씨도 “집에 내려가는 기차 타러 가는 길에 여유가 생겨서” 투표소에 들렀다고 했다.\n   이번 선거는 비례위성정당이 많아 혼란이 예상됐다.\n  실제로 “당이 너무 많아서 뭐가 뭔지도 모르겠고, 내가 찍은 정당 이름만 기억한다”는 이들이 많았다.\n  인천에 사는 박정숙(70)씨도 \"국회에서 치고받고 하더니 별 희한한 당이 나와서, 지금껏 한 번도 빼놓지 않고 투표했는데 이렇게 헷갈린 적은 처음\"이라고 말했다.\n   ‘공약’은 중요한 고려대상이 되지 못했다.\n  김모(54)씨는 \"공약은 모르겠고 경제를 제일 잘하는 쪽으로 찍었다\"고 했다.\n  영등포 갑 지역구에 사는 윤모(37)씨도 \"바빠서 공약을 못 읽었는데, 어차피 안 지키지 않냐\"며 \"약속을 잘 지킬 것 같은 사람들이 모인 곳을 찍었다\"고 했다.\n ",
		"passage_Cnt": 1254
	},
	"Annotation": {
		"summary1": "21대 총선 사전투표는 코로나19가 퍼질 우려로 열 감지 카메라를 설치하고 손소독제를 비치했으며 양손에 비닐장갑을 끼고 투표소에 들어갔다.",
		"summary2": "21대 총선 사전투표가 10일 오전 6시부터 시작됐다. 신분증을 확인한 뒤 지문을 찍고 투표용지를 받던 기존의 순서와 다르게, 올해는 접촉으로 코로나19가 퍼질 우려 때문에 지문 인식 대신 사인으로 대체됐다. 사람들이 줄을 서는 투표소 입구엔 열감지 카메라를 설치했고, 투표자들은 입구에서 체온을 측정하고, 손소독제로 손을 닦은 다음 양손에 비닐장갑을 끼고 투표소에 들어갔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}