{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25064",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "尹 처가 고소인 판결문 보니…\"수익 절반 못받자 대출방해, 약정서 작성 협박\"",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25064-00001",
		"passage": "윤석열 검찰총장의 처가를 고소한 사업가 정모씨는 25일 \"윤 총장 처가의 모의로 누명을 쓰고 징역살이를 했다\"고 주장했다.\n  윤 총장 장모 측은 \"법원 판결로 확정된 사실이 있는데도 근거 없는 비난과 주장을 하고 있다\"고 반박했다.\n 27일 중앙일보가 이번 사건 관련한 정씨의 판결문을 살펴보니 정씨가 제기하는 의혹 대부분은 법원이 이미 사법적 판단을 내렸다.\n  정씨는 윤 총장 장모 최모씨를 상대로 지난 17년간 민·형사 소송 20여건을 제기하고 있다.\n  지난 2월에도 최씨와 윤 총장 부인 김건희씨를 소송 사기 혐의 등으로 고소·고발했다.\n 정씨가 제기하는 의혹의 핵심은 2003년 최씨와 서울 송파구에 있는 스포츠센터 채권(근저당권부채권)에 투자해 얻은 수익 50여억원을 절반씩 나눠 갖기로 약정했지만, 최씨가 이를 지키지 않았다는 것이다.\n 최씨는 \"약정서가 정씨의 강요로 작성됐다\"며 정씨를 고소했다.\n  정씨는 이에 강요·무고죄 등 실형을 선고받아 억울하다는 입장이다.\n 사기미수·강요·신용훼손죄로 유죄 판결을 받았다.\n  1심 판결문에 따르면 이렇다.\n 정씨는 2003년 3월쯤 최씨 측에 \"(152억원 상당의) 스포츠센터 채권을 수의계약으로 92억원에 매입할 수 있다.\n  10억원만 준비해 주면 채권을 매수해주겠다\"고 제안했다.\n  제안을 받아들인 최씨는 2003년 6월 약 100억원에 이 채권 등을 낙찰받았다.\n 양측의 분쟁은 정씨가 예상 수익금의 절반을 달라고 요구하면서 시작됐다.\n  정씨는 이를 보장받지 못하자 최씨 측에 대출을 해주기로 한 은행에 \"채권에 대한 분쟁이 있다\"고 고지해 대출을 정지시켰다.\n  판결문에는 \"정씨가 채권에 대해 어떤 권리도 가지고 있지 않았지만, 은행에 허위 내용을 기재한 내용증명우편을 보냈다\"고 적시돼 있다.\n 대출 정지 통보를 받게 된 최씨는 계약이 해지될 것이 두려워 정씨에게 대출방해 행위를 철회해달라고 요청했다.\n  정씨는 이를 이용해 최씨에게 '이익을 균분한다'는 내용의 약정서를 제시하면서 \"계약금을 날리기 싫으면 나와 합의하라.\n  약정서에 도장을 찍으라\"고 협박했다.\n 정씨는 2005년 4월에는 최씨에 대한 무고죄로 동부지법에서 또 유죄 판결을 받았다.\n  최씨를 형사처분받게 할 목적으로 허위의 사실을 기재한 고소장을 검찰에 접수했다는 이유에서다.\n 정씨는 현재 최씨와 김씨가 약정서를 작성했던 법무사 백모씨를 매수해 본인에게 누명을 씌웠다고 주장한다.\n  판결문에 따르면 이사건 판사는 \"최씨가 법무사 백모씨의 입회 아래 정씨와 함께 작성한 약정서 중 최씨 자필로 기재한 주민등록번호, 최씨의 이름 옆에 날인된 인영(도장), 정씨의 이름 옆에 날인된 인영, 법무사 백모씨의 이름 옆에 날인된 인영을 지우는 방법으로 약정서를 변조했다\"는 내용을 허위로 판단했다.\n ",
		"passage_Cnt": 1370
	},
	"Annotation": {
		"summary1": "사업가 정모씨는 윤 총장 처가의 누명을 쓰고 징역살이를 했다고 주장했고 윤 총장 장모는 근거 없는 비난이라고 반박했다.",
		"summary2": "윤석열 검찰총장의 처가를 고소한 사업가 정모씨는 25일 \"윤 총장 처가의 모의로 누명을 쓰고 징역살이를 했다\"고 주장했다. 윤 총장 장모 측은 \"법원 판결로 확정된 사실이 있는데도 근거 없는 비난과 주장을 하고 있다\"고 반박했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}