{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28178",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]\"유은혜 관사 살던 연구사, 북유럽 출장에 업체 지원\"",
		"author": "남궁민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28178-00001",
		"passage": "학교공간혁신사업을 담당하는 교육부 팀장과 장관 정책보좌관실 직원이 유럽 출장에서 관련 업체의 지원을 받았다는 의혹이 제기됐다.\n  교육부는 해당 출장에 대해 자체 감사를 진행하고 있다.\n  3일 교육부 학교공간혁신사업에 정통한 한 교육계 관계자는 \"지난해 11월쯤 학교공간혁신을 담당하는 A팀장과 교육연구사 B씨가 C업체의 지원을 받아 북유럽으로 출장을 다녀왔다\"면서 \"당시에는 학교 견학을 위한 출장이라고 밝혔다\"고 말했다.\n  부총리 관사 쓴 교육연구사 B씨, 관련 사업 '실세' 지목 2019년 교육부로 파견된 교육연구사 B씨는 1년 넘게 유은혜 사회부총리 겸 교육부 장관의 관사를 사용해 논란이 됐다.\n  이에 대해 유 부총리는 \"파견 연구사가 관사를 사용하기는 했으나 특권을 주는 것은 아니라고 보고 있었다\"(지난달 26일 국회 교육위)고 해명했다.\n  2018년 광주광역시 광산구청 교육정책관으로 일하던 B씨는 예산 지원을 요청하기 위해 당시 국회 교육문화체육관광위원회 간사였던 유은혜 부총리를 만난 뒤 인연을 맺었다.\n  구청에서 공간혁신 업무를 맡고 있던 B씨는 유 부총리 취임 후인 지난해 1월 정책보좌관실에 파견돼 공간혁신 업무를 맡았다.\n  유 부총리의 신임이 두터운 B씨는 교육부 역점 사업인 3조원 규모의 학교공간혁신 사업에 영향력을 행사해 온 것으로 알려졌다.\n  교육연구사인 B씨는 교육부에 2명뿐인 3급 '정책보좌관' 직함을 대외적으로 사용해 교육계에서 뒷말을 낳기도 했다.\n  B씨가 업계 관계자를 관사로 불러 친분을 과시하며 영향력을 행사했다는 의혹에 대해 유 부총리는 지난 26일 교육위 국감에서 \"사실 확인을 하고 있다\"고 말했다.\n  A팀장, 금품수수 의혹…업체는 교육부서 14건 수주함께 출장을 다녀온 것으로 알려진 A팀장은 C업체에서 150만원 상당의 태블릿PC 2대와 해당 업체 명의의 법인카드를 받아 사용한 것이 드러났다.\n  교육부는 구체적인 법인카드 사용처 등에 대해 감사 중이다.\n  1998년 설립된 C업체는 학교 환경 개선과 관련된 자문과 인증 사업을 하고 있다.\n  교육부 등에 따르면 C업체는 교육부가 발주한 학교구조개선 사업 31건 가운데 절반(45.\n 2%)에 가까운 14건을 따냈다.\n  총 수주 규모는 약 7억8000만원이다.\n  교육부는 연간 12억원의 자문료도 지급하고 있다.\n  C업체가 출장을 지원한 사실이 확인될 경우 이들은 '부정청탁 및 금품등 수수의 금지에 관한 법률'(김영란법)을 어긴 게 된다.\n ",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "학교공간혁신하업을 담당하는 A 팀장과 교육연구사 B 씨가 유럽 출장에서 C 업체의 지원을 받았다는 의혹이 학교공간혁신사업 관계자에 의해 제기되어 교육부는 자체 감사를 실시하였다.",
		"summary2": "학교공간혁신사업을 담당하는 교육부 팀장과 장관 정책보좌관실 직원이 유럽 출장에서 관련 업체의 지원을 받았다는 의혹이 제기됐다. 3일 교육부 학교공간혁신사업에 정통한 한 교육계 관계자는 \"지난해 11월쯤 학교공간혁신을 담당하는 A팀장과 교육연구사 B씨가 C업체의 지원을 받아 북유럽으로 출장을 다녀왔다\"면서 \"당시에는 학교 견학을 위한 출장이라고 밝혔다\"고 말했다. 교육부는 해당 출장에 대해 자체 감사를 진행하고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}