{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22611",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김종인 대권도전설에 말 아낀 이낙연 \"선택은 국민이 할 일\"",
		"author": "배재성",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22611-00001",
		"passage": "이낙연 더불어민주당 대표가 1일 김종인 미래통합당 비상대책위원장의 대권 도전설에 대해 “바람결에 들은 적은 있다”며 “가능성이야 늘 있는 것 아니냐”고 말했다.\n  이 대표는 이날 오전 tbs 라디오 ‘김어준의 뉴스공장’에 출연해 김종인 위원장의 대권도전설에 대한 질문을 받고 “어떤 가능성도 있는 것”이라며 “그럴 수 있다고 생각한다”고 답했다.\n  그러면서도 이 대표는 “선택은 그 당과 국민들이 하실 일이지만…”이라고 말을 아꼈다.\n    앞서 이 대표는 전당대회 다음날인 지난달 30일 김 위원장에 전화를 걸어 당대표 선출 소식을 전하면서 “미래통합당의 쇄신 방향을 잘하시는 것 같다.\n  그게 잘 실현되도록 저도 도울 수 있으면 돕겠다”고 협치 의지를 전달했다.\n  이에 김 위원장은 “(당 대표 선출에 대해)잘됐다”고 화답했다고 한다.\n    이 대표는 기자와 취재원 관계로 시작해 40년간 인연을 이어온 김 위원장에 대해 “저는 굉장히 가깝게 느껴 왔습니다만, 그 어른께서는 어떻게 생각하시는지는 모르겠다”면서 “그저 좋은 선후배로 지내 왔던 것이 사실”이라고 언급했다.\n  이 대표는 상임위원장 배분 문제가 다시 불거지는 데 대한 부정적 의견을 피력했다.\n  이 대표는 “상임위원장 배분에 관한 통합당의 공개적인 발언이 오락가락했다”며 “그래서 제가 김태년 원내대표께 진의를 파악해 보는 게 좋겠다고 말씀을 드렸던 것”이라고 설명했다.\n    그러면서 “개원 이래 3~4개월 동안 계속 우여곡절이 반복됐는데 그런 일이 반복되어선 안 된다”며 “당장 정기국회에서 해야 할 일이 많은데 거기에 매달려서 정작 급한 일을 못 하게되면 또 안 되는 것 아니냐”고 했다.\n  통합당이 요구하는 법사위원장 자리와 관련해선 “어려울 것”이라고 선을 그었다.\n  2차 긴급재난지원금 지급 논란에 대해선 “맞춤형 지급”이라고 전국민 대상 지급에 반대했다.\n  이 대표는 “(4차)추가경정예산을 낸다면 내주 초까지는 결론이 나야만 추경안을 편성할 수 있다”며 “현재까지 전국민 지급으로 결정될 기류는 그렇게 안 보인다”고 말했다.\n  이어 “당정 협의를 지금 물밑에서 하고 있다”며 “이번 주 안에 큰 가닥은 잡힐 것으로 보인다”고 설명했다.\n  이 대표는 재난을 더 많이 겪고 계시는 분, 더 고통을 당하시는 분께 더 빨리 더 두텁게 도와드리는 것이 그 제도의 원래 취지에 맞다고 생각한다고 했다, 이 대표는 “소상공인, 자영업자, 양육 부모, 맞벌이로 아이를 기르는 분들, 실업자, 특수고용 노동자, 고용 취약계층, 수해, 방역 피해자 등 구체적으로 피해를 입으신 분들에 맞춤형으로(지급해야 한다)”고 말했다.\n ",
		"passage_Cnt": 1294
	},
	"Annotation": {
		"summary1": "전국민을 대상으로 한 2차 긴급재난지원금 지급에 반대하는 이 대표는 전국민 지급이 결정될 분위기는 아니라며 이번 주 안에 큰 가닥이 잡힐 것으로 보인다고 설명했다.",
		"summary2": "2차 긴급재난지원금 지급 논란에 대해선 “맞춤형 지급”이라고 전국민 대상 지급에 반대했다. 이 대표는 “(4차)추가경정예산을 낸다면 내주 초까지는 결론이 나야만 추경안을 편성할 수 있다”며 “현재까지 전국민 지급으로 결정될 기류는 그렇게 안 보인다”고 말했다. 이어 “당정 협의를 지금 물밑에서 하고 있다”며 “이번 주 안에 큰 가닥은 잡힐 것으로 보인다”고 설명했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}