{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-25035",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"대단히 미안\" 이틀만에 \"남조선 경고\"…北, NLL 들고나왔다",
		"author": "김다영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-25035-00002",
		"passage": " 실제 지난 2018년 9·19 군사합의서 작성 당시 남북이 서해 NLL 지역 평화수역 설정에 대해 논의하면서도 경계선에 대한 명확한 정리 없이 ‘북방한계선’이라는 문구만 넣었다.\n  김덕기 한국해양전략연구소 선임연구위원(예비역 해군준장)은 당시 '남북 군사합의서’의 전략적 함의와 해결과제'라는 제목의 보고서를 통해 \"서해상 '적대행위 중지 구역(일명 완충구역)'의 기준을 NLL로 정하지 않은 것이 'NLL을 인정하지 않는다'는 북한 주장을 수용했다는 논란이 있다\"며 사실상 NLL이 무력화된 것으로 봤다.\n  김 위원은 이어 \"NLL을 중심으로 남북 똑같은 해역을 완충구역에 포함하도록 해야 한다\"고 조언하기도 했다.\n   다만 국방부는 이에 대해 \"9.\n 19 군사합의 상에 언급된 '서해 북방한계선 일대' 표현을 통해 북한이 북방한계선을 인정한 것으로 판단한다\"고 밝혔다.\n    ◇경고로 北의 태세 전환…남북 공동조사 가능성 ↓이날 북한의 경고로 한국 공무원 피살 사건에 대한 남북 공동조사 가능성은 더욱 낮아졌다는 지적도 나온다.\n  앞서 청와대는 공무원 피살 사건과 관련해 지난 25일 저녁 국가안전보장회의(NSC) 상임위원회 회의를 소집해 북측에 추가 조사를 요구하고 남북 공동조사 요청도 검토하기로 했다.\n  박원곤 한동대 국제지역학과 교수는 \"이미 북한은 최고 존엄인 김정은의 이름이 들어간 사과 통지문을 전달한 만큼, 자신들이 할 수 있는 모든 것을 했다고 여길 것\"이라며 \"그런 상황에서 NLL 문제를 거론하는 경고가 나왔으니, 공동 조사는 물론 북한 측의 추가 설명을 듣기 힘들 것으로 본다\"고 설명했다.\n   실제 군인과 민간인이 사망한 사건에 대한 남북 공동조사는 전례가 없다.\n  지난 2008년 7월 금강산에서 박왕자씨 피살 사건이 발생했을 당시에도 정부는 북한에 현장 방문을 허용할 것을 촉구했지만, 북한이 이를 거부했다.\n  따라서 정부 합동조사단은 금강산 현장과 유사한 강원도 고성군 해안에서 50대 전후 여성과 마네킹을 이용해 탄도실험, 사물식별 시험 등 모의시험을 진행하고 이를 바탕으로 자체 조사 결과를 발표한 바 있다.\n  더욱이 현재 북한은 신종 코로나바이러스 감염증(코로나19) 침투를 경계하며 국경을 사실상 봉쇄한 채 방역에 집중하고 있다.\n  이런 상황에서 남측 조사단의 입경을 받아들이기는 더욱 어려울 것이란 설명이다.\n  정대진 아주대 통일연구소 교수도 이번 경고문에 대해 \"공동조사 가능성이 나오는 등 향후 수습 상황에 대해 북측이 주도적 역할을 하기 위한 선제적 대응\"이라며 \"또 향후 이 사건으로 충돌이 발생할 경우 책임을 남측에 전가하기 위한 포석\"이라고 분석했다.\n ",
		"passage_Cnt": 1305
	},
	"Annotation": {
		"summary1": "금강산 피살 사건 당시 북한의 현장 방문 거부로 정부 합동조사단이 현장과 유사한 해안에서 모의시험을 진행하는 등 군인과 민간인 사망 사건에 대한 남북 공동조사는 전례가 없었다.",
		"summary2": "실제 군인과 민간인이 사망한 사건에 대한 남북 공동조사는 전례가 없다. 지난 2008년 7월 금강산에서 박왕자씨 피살 사건이 발생했을 당시에도 정부는 북한에 현장 방문을 허용할 것을 촉구했지만, 북한이 이를 거부했다. 따라서 정부 합동조사단은 금강산 현장과 유사한 강원도 고성군 해안에서 50대 전후 여성과 마네킹을 이용해 탄도실험, 사물식별 시험 등 모의시험을 진행하고 이를 바탕으로 자체 조사 결과를 발표한 바 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}