{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-21044",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "윤건영 쓴소리에…반기문 측 \"보라는 달 안보고 손가락만 봐\"",
		"author": "박해리",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-21044-00001",
		"passage": "“정치적 목적을 뒤에 숨긴 발언들은 국민적 분열과 사회적 갈등을 부추길 뿐이다.\n ”문재인 대통령의 ‘복심’으로 불리는 윤건영 더불어민주당 의원이 문 정부를 비판한 반기문 전 유엔 사무총장을 향해 쓴소리를 했다.\n  윤 의원이 반 전 총장을 향해 목소리 높인 것은 이번이 두 번 째다.\n  윤 의원은 지난 15일 자신의 페이스북에 “반 총장의 성명을 읽고 한나절 고민한 끝에 글을 올린다”며 장문의 글을 올렸다.\n  반 전 총장은 이날 ‘제8대 유엔 사무총장’ 이라는 직함을 달고 문 정부를 비판한 것에 대한 반응이었다.\n   반 전 총장이 “구국의 영웅 백선엽 장군을 떠나보내면서 정부가 보여준 태도는 보훈의 가치를 크게 폄훼시켰다는 아쉬움이 있다”고 지적한 것에 대해 윤 의원은 “다른 날도 아닌 광복절에 친일 행적 논란이 있는 백선엽 장군을 언급하시는 것이야말로 국론 분열을 부추기는 것이다.\n  정부는 최선의 예를 갖추었다”고 반박했다.\n  또한 반 전 총장이 “우리 정치의 후진성이 5년 단임의 제왕적 대통령제라는 권력구조에 기인하는 것”이라며 꺼낸 개헌론에 대해서도 윤 의원은 “오히려 정부를 비판하면서 동시에 개헌을 말씀하시는 것이야말로 대한민국을 위한 순수한 충정으로만 받아들이기 어려울 것”이라고 말했다.\n  이어 윤 의원은 “여러 영역에서 오래 활동하셨던 국가 원로의 깊은 혜안은 우리 사회에 울림을 준다”면서도 “정부가 우리 사회의 개혁과 발전을 위해 노력해 온 지난 3년간은 특별한 말씀이 없으시다가 최근 들어 정부 비판의 목소리를 높이시는 것도 죄송하지만 잘 이해하기 어렵다”고 지적했다.\n  윤 의원은 중앙일보와의 통화에서 “반 전 총장의 메시지에 대해 이야기할 필요가 있다 생각해 고민해서 쓴 글이다.\n  페이스북에 표현한 그대로다”라고만 했다.\n  윤 의원실 관계자는 “두 번 모두 메시지를 낸 이유가 크게 다르지 않다.\n  유엔 사무총장을 지냈고 지금도 대통령직속기구인 국가기후위원장을 하시는 분의 위치를 고려한 것”이라며 “정부를 비판하는 목소리는 낼 수 있지만, 야당에서 정치적 목적을 가지고 논쟁하는 백 장군을 광복절 당일에 언급하는 것을 지적한 것”이라고 말했다.\n  윤 의원은 한 달 여 전에도 반 전 총장을 겨냥한 글을 올렸다.\n  지난달 8일 반 전 총장이 국회 ‘글로벌 외교안보포럼’ 기조연설에 참석해 문 정부의 대북정책을 향해 “조급한 마음으로 구걸하는 태도”, “경악스럽고 개탄스럽다”고 말했다.\n ",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "반 전 총장이 제8대 유엔 사무총장의 직함을 달고 문 정부를 비판하자 문 대통령의 복심으로 불리는 윤 의원이 페이스북에 장문의 글을 올리며 쓴소리를 했다.",
		"summary2": "“정치적 목적을 뒤에 숨긴 발언들은 국민적 분열과 사회적 갈등을 부추길 뿐이다. ”문재인 대통령의 ‘복심’으로 불리는 윤건영 더불어민주당 의원이 문 정부를 비판한 반기문 전 유엔 사무총장을 향해 쓴소리를 했다. 반 전 총장은 이날 ‘제8대 유엔 사무총장’ 이라는 직함을 달고 문 정부를 비판한 것에 대한 반응이었다. 윤 의원은 지난 15일 자신의 페이스북에 “반 총장의 성명을 읽고 한나절 고민한 끝에 글을 올린다”며 장문의 글을 올렸다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}