{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00125",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'편리미엄'이 대세…2020 외식업 창업자가 주목 할 키워드",
		"author": "서지명",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00125-00002",
		"passage": " 이처럼 소비자의 외식 트렌드는 시시각각 변하고, 변화에 맞게 신메뉴가 개발되고 신사업이 떴다가 사라지는 현상은 반복된다.\n  소비자의 외식 소비형태의 데이터 못지않게 향후 어떤 트렌드로 소비자가 외식을 선택해 나갈 것인가를 예측하지 않고서는 치열한 정글의 늪에서 살아남을 수 없다.\n   지난 11월 28일 농림식품부 주관으로 양재동 서울 AT 센터에서는 2020년 떠오르는 외식경향 발표가 있었다.\n  그 세미나에서 2020년 외식경향 핵심 키워드로 그린 오션(Green Ocean) 시장의 부각, 바이 미 포 미(Buy me-For me) 소비경향, 멀티 스트리밍(Multi Streaming) 소비, 편리미엄 외식의 확대를 선정했다.\n   그린오션은 채식전문 식당인 비건(Vegan)레스토랑, 식물성고기 메뉴, 일회용 플라스틱 제품의 근절 등 친환경 요소로 가치를 부여해 새로운 부가가치를 창출하고자 하는 시장을 의미한다.\n   Buy me-For me는 나만의 개성 있는 만족과 즐거운 경험을 중요시하는 밀레니얼 세대를 중심으로 퍼지고 있는 나를 위한 소비 경향을 말한다.\n  이 세대는 내가 사고자 하는 제품 혹은 식당이 다소 비싸더라도 자신의 감성적인 욕구를 충족시켜 줄 수 있다면 과감히 선택하는 속성을 가지고 있기 때문에 이들을 겨냥한 한정 메뉴의 개발 등을 접목해 볼 수 있다.\n  멀티 스트리밍 소비형태는 유튜브, 인스타그램, 페이스북 등 다양한 사회관계망 채널을 통해 외식소비 감성을 자극하고 유도하는 콘텐츠 중심 마케팅 활동을 의미한다.\n  스마트폰이 대중화된 이후 매년 급신장하고 있고, 외식업계에서도 이를 적극적으로 활용해 젊은 층 고객 확보에 주력하고 있다.\n  편리미엄은 현재 27%를 넘어서고 있는 1인 가구를 겨냥한 편리함과 프리미엄을 함께 추구하는 현대 사회의 소비성향을 말한다.\n  가정대용식 상품의 고급화, 프리미엄 음식 포장과 배달메뉴의 개발, 집에서 와인과 함께 고급 레스토랑의 분위기를 느끼며 한 끼 식사를 즐길 수 있는 프리미엄 밀 키트(Meal kit) 제품의 등장 등이 예상된다.\n   끝으로 현재 전국적으로 확산되고 있는 공유주방 사업은 침체하고, 오히려 작은 공간에서 다양한 메뉴를 아웃소싱 제품으로 단순화시켜 가정과 직장으로 신속히 배달하는 공유메뉴 사업이 부각되리라 여겨진다.\n   이제까지 고객의 접근성이 높은 좋은 입지에 제대로 된 투자를 해 고객을 유치하던 외식시장은 편리함과 가치를 추구하는 밀레니얼 세대의 등장으로 점차 사라지고, 적은 투자로 가심비 높은 메뉴를 개성 있게 제공하는 외식공간이 그 자리를 차지하게 될 것이다.\n ",
		"passage_Cnt": 1284
	},
	"Annotation": {
		"summary1": "농림식품부 주관으로 열린 2020년 떠오르는 외식 경향 발표의 핵심 키워드는 그린 오션·바이 미 포 미·멀티 스트리밍·편리미엄 외식의 확대이다.",
		"summary2": "지난 11월 28일 농림식품부 주관으로 양재동 서울 AT 센터에서는 2020년 떠오르는 외식경향 발표가 있었다. 그 세미나에서 2020년 외식경향 핵심 키워드로 그린 오션(Green Ocean) 시장의 부각, 바이 미 포 미(Buy me-For me) 소비경향, 멀티 스트리밍(Multi Streaming) 소비, 편리미엄 외식의 확대를 선정했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}