{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-04112",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'수사·기소 분리' 혼선 뻔한데···법무부 \"구체적 그림은 아직\"",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-04112-00001",
		"passage": "'검찰 내 수사·기소 주체 분리' 방안을 두고 검찰과 법무부 간 온도 차이가 극명하다.\n  추미애 법무부 장관은 본인이 제안한 이 안건 등 검찰 개혁 과제를 주제로 21일 전국 검사장 회의를 주재한다.\n   17일 검찰 내부에서는 \"시행되면 당장 현장에서 혼선이 빚어질 것\", \"구체적인 실행방안도 제시하지 않고 어떤 의견을 달라는 것이냐\"며 강하게 반발하고 있다.\n  반면 법무부는 \"검사장 회의에서 구체적인 그림을 가지고 이야기하기는 아직 이르다\"며 \"이제 논의를 시작해보자는 차원\"이라는 입장이다.\n  검찰, 수사·기소 분리 왜 걱정하나수사 검사와 기소 검사를 분리한다는 추미애 장관의 방안에 검찰이 우려를 나타내는 이유는 실무상의 혼란이 예상되기 때문이다.\n   수사 검사와 기소 검사의 의견이 다를 때가 대표적이다.\n  먼저 수사 검사가 3개월간 특정 사건을 집중 수사해 피의자들을 기소해야 한다고 판단했는데, 기소 검사가 단 며칠 동안 수사기록을 보고 불기소 판단을 내릴 경우다.\n  수사 검사와 기소 검사 간 갈등이 유발돼 '검사동일체' 원칙이 훼손되는 것은 물론, 법률상 명시된 검사의 기소 권한을 하위 법령인 법무부 규칙이나 훈령으로 제약하는 결과를 가져올 수 있다.\n   검사장 출신의 한 변호사는 \"현행 형사소송법에 명시된 검사의 공소제기권을 뺏고 수사만 하라는 건 '경찰' 하라는 것 아니냐\"며 \"수사한 검사들은 기록에 남긴 것 이외에 압수수색 등을 통해 심증이 형성돼 있는데, 이런 것을 무시하고 기소를 다른 검사가 하면 오판할 가능성이 되레 커진다\"고 말했다.\n   특히 피의자를 구속 수사할 때는 기소 시한인 20일 동안 집중적으로 수사해야 하는데, 기소 검사에게 시간을 내줘야 하는 점도 현장에서는 걱정이다.\n   한 현직 검사는 \"복잡한 구속 사건의 경우는 20일 동안 밤낮없이 수사해 결과를 내놓는데, 기소 검사가 검토한다고 4~5일을 못 쓰면 수사가 부실해질 수 있다\"며 \"1000페이지가 넘는 수사 기록을 기소 검사가 단 며칠 만에 보고 기소 여부를 판단하는 점도 문제\"라고 꼬집었다.\n   사건이 재판으로 넘어와 공소유지를 하는 데 불리해질 수 있다는 지적도 있다.\n  직접 수사에 나선 검사가 서류 검토만 한 기소 검사보다 더 나을 수밖에 없기 때문이다.\n   수사 검사는 불기소 판단을 했는데, 기소 검사가 보완 수사를 통해 기소해야 한다고 판단을 내리는 경우는 상황이 더 복잡해진다.\n  이렇게 되면 기소 검사가 다시 수사 검사가 돼야 하는데, 그럼 제2의 기소 검사가 필요해진다.\n ",
		"passage_Cnt": 1247
	},
	"Annotation": {
		"summary1": "검찰 내 수사·기소 주체 분리 방안에 대해 법무부와는 달리 검찰 내부에서는 강하게 반발하고 있다.",
		"summary2": "'검찰 내 수사·기소 주체 분리' 방안을 두고 검찰과 법무부 간 온도 차이가 극명하다. 17일 검찰 내부에서는 \"시행되면 당장 현장에서 혼선이 빚어질 것\", \"구체적인 실행방안도 제시하지 않고 어떤 의견을 달라는 것이냐\"며 강하게 반발하고 있다. 반면 법무부는 \"검사장 회의에서 구체적인 그림을 가지고 이야기하기는 아직 이르다\"며 \"이제 논의를 시작해보자는 차원\"이라는 입장이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}