{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26037",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[단독]문체부 \"BTS 논의 끝났다\"는데...장관은 \"특례받았으면\"",
		"author": "윤정민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26037-00001",
		"passage": "“대중문화예술인도 (병역) 특례를 받았으면 좋겠다는 의견이 많다.\n  전향적으로 검토할 필요가 있다.\n  국회에서 논의가 잘됐으면 좋겠다.\n ”  박양우 문화체육관광부 장관은 지난 7일 국회 문화체육관광위원회 국정감사에서 방탄소년단(BTS) 등의 병역 연기나 특례에 대한 입장을 묻자 이같이 답했다.\n  병역 특례에 찬성한 것이다.\n  그러나 정작 문체부는 “이미 논의가 끝난 문제”라며 박 장관 발언과 배치되는 답변을 국회에 제출했다.\n    김승수 국민의힘 의원실이 11일 공개한 문체부 답변서에 따르면, 문체부는 BTS 등 대중가수들의 병역 특례와 관련해 “지난해 예술ㆍ체육요원 등 대체복무제 개편 과정에서 대중예술인에 대한 확대가 이미 논의되었으나, ‘병역 공정성 제고’라는 기본방향에 따라 확대하지 않는 것으로 결정된 바 있다”고 답했다.\n  같은 질문에 대해 장관과 실무 부서가 며칠 사이 전혀 다른 입장을 낸 것이다.\n  다만 문체부는 “군 미필 대중문화예술인이 입대 전까지 원활한 활동을 할 수 있도록 국외 여행허가제도 개선 등 관계부처와 함께 제도적 뒷받침을 지속하고 있다”고 덧붙였다.\n   김 의원은 “박 장관의 발언은 충분한 내부 논의를 거쳐 나온 것이 아니라 여론과 정치권의 입김에 흔들려 임기응변식으로 대응한 결과”라며 “문체부ㆍ국방부ㆍ병무청 등 관련 부처는 ‘병역 공정성’이란 원칙을 지키려 애쓰고 있는데 장관이 앞장서서 원칙을 뒤흔들고 있다”고 주장했다.\n   반면 문체부는 이날 “박 장관이 ‘전향적으로 검토할 필요가 있다’고 말한 병역 특례는 입영연기 등 ‘병역상 혜택’이라는 일반적 의미로 발언한 것이며, ‘국회에서 논의가 잘 됐으면 좋겠다’고 한 것 역시 입영연기와 관련된 전용기 의원 제출 법안을 말한 것이지 ‘예술ㆍ체육 요원제도를 대중문화예술인으로 확대하는 것과 관련된 논의를 말한 것이 아니다”고 해명했다.\n  이어 “관계기관의 의견과 국민정서를 감안해야 함도 분명히 발언했기 때문에 박 장관과 실무 부서의 입장이 다르지 않다”고 덧붙였다.\n     한편 정치권에선 BTS 병역 문제를 두고 특례를 줘야 한다는 주장이 이어졌다.\n  노웅래 더불어민주당 최고위원은 지난 5일 최고위원회의와 라디오 인터뷰에서 “이제 우리는 BTS의 병역 특례를 진지하게 논의해야 한다”, “손흥민은 되는데 왜 BTS는 안 되냐”고 말했다.\n  같은 당 안민석 의원과 전용기 의원도 국감장에서 “순수예술 쪽만 병역특례를 주고 대중예술은 안 주는 건 시대적으로 맞지 않는다”고 주장했다.\n ",
		"passage_Cnt": 1236
	},
	"Annotation": {
		"summary1": "국정감사에서 문화체육부 장관은 대중문화예술인의 병역 특례에 대해 찬성 입장을 밝혔으나 정작 문체부는 반대되는 답변을 국회에 제출했다.",
		"summary2": "“대중문화예술인도 (병역) 특례를 받았으면 좋겠다는 의견이 많다. 전향적으로 검토할 필요가 있다. 국회에서 논의가 잘됐으면 좋겠다. ” 박양우 문화체육관광부 장관은 지난 7일 국회 문화체육관광위원회 국정감사에서 방탄소년단(BTS) 등의 병역 연기나 특례에 대한 입장을 묻자 이같이 답했다. 병역 특례에 찬성한 것이다. 그러나 정작 문체부는 “이미 논의가 끝난 문제”라며 박 장관 발언과 배치되는 답변을 국회에 제출했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}