{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28364",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "트럼프 “우리가 대승, 그들이 선거를 훔치려 한다”",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28364-00001",
		"passage": "“내 생각엔 이미 선거에서 이겼다.\n ”  “(이번 선거는) 미국 대중에 대한 사기이자 이 나라에 대한 수치다.\n  문제 해결을 위해 대법원에 갈 것이다.\n  모든 개표 행위가 중단되기를 원한다.\n ” 도널드 트럼프 대통령이 선거 다음 날인 4일 오전 2시20분쯤 백악관 이스트룸에서 회견을 열고 한 말이다.\n  수백만 표 개표가 남아 있는 상황에서 한 승리 선언이다.\n     동시에 우편투표 등 현재 진행 중인 개표를 중단하기 위해 법원에 제소하겠다는 뜻까지 밝혔다.\n  그는 “우리는 그들(민주당)이 새벽 4시에 투표용지를 어딘가에서 찾아 목록에 포함시키는 것을 원치 않는다”고도 했다.\n  앞서 선거 당일인 3일 오후 11시48분엔 트위터를 통해 “우리가 크게 이겼지만 그들이 선거를 훔치려 한다”며 근거 없는 주장도 마구 쏟아내면서 언론은 물론 보수 정객마저 트럼프 대통령을 비판하고 나섰다.\n  트럼프 대통령은 이날 조지아·노스캐롤라이나·애리조나·펜실베이니아·미시간·위스콘신 6개 주를 하나씩 언급하며 “우리가 이긴 게 명확하다”고 말했다.\n  6개 주는 당시 개표가 완료되지 않았지만 트럼프 대통령이 앞서 나가는 곳이었다.\n  그는 주별 개표 상황과 표 차이를 언급하며 자신이 이겼는데도 결과 발표를 안 한다고 불만을 표시했다.\n  준비해 온 메모를 토대로 “조지아는 11만7000표, 2.\n 5%포인트 우세한데 남은 표는 7%에 불과하다.\n  노스캐롤라이나는 개표를 5%만 남겨둔 상황에서 1.\n 4%포인트, 7만7000표 앞서고 있다”고 말했다.\n  하지만 AP통신은 개표율이 아무리 높더라도 표 차이가 적으면 승자를 발표하지 않는다.\n  트럼프 회견이 끝난 직후 AP통신은 애리조나에서 조 바이든 민주당 후보가 승리했다고 전했다.\n  뉴욕타임스(NYT)는 “공화당도 조지아주를 바이든 후보가 이길 가능성이 크다고 말하고 있다”고 전했다.\n  트럼프 대통령은 “우리가 이길 것이라고 기대하지 않은 곳까지 이겼다”면서 플로리다를 언급하고 오하이오와 텍사스에서도 크게 이겼다고 말했다.\n  또 재선을 위해 반드시 이겨야 하는 곳으로 꼽히는 펜실베이니아·미시간·위스콘신 등 북부 러스트벨트도 언급했다.\n  그는 “펜실베이니아에서 엄청나게 많은 표 차이로 이기고 있다”고 주장했지만 펜실베이니아는 이날부터 우편투표를 세기 시작했고, 3일자 소인이 찍히고 6일까지 도착하면 유효하기 때문에 최종 결과가 나오기까지 한참 걸릴 것으로 예상된다.\n ",
		"passage_Cnt": 1204
	},
	"Annotation": {
		"summary1": "트럼프 대통령이 수백만의 개표가 남아 있는 상황에서 회견을 열고 승리 선언을 하며 개표 중단을 요구하는 등 근거 없는 주장을 쏟아내 언론과 보수 정객에게까지 비판을 받고 있다.",
		"summary2": "“내 생각엔 이미 선거에서 이겼다. ” “(이번 선거는) 미국 대중에 대한 사기이자 이 나라에 대한 수치다. 문제 해결을 위해 대법원에 갈 것이다. 모든 개표 행위가 중단되기를 원한다. ” 도널드 트럼프 대통령이 선거 다음 날인 4일 오전 2시20분쯤 백악관 이스트룸에서 회견을 열고 한 말이다. 앞서 선거 당일인 3일 오후 11시48분엔 트위터를 통해 “우리가 크게 이겼지만 그들이 선거를 훔치려 한다”며 근거 없는 주장도 마구 쏟아내면서 언론은 물론 보수 정객마저 트럼프 대통령을 비판하고 나섰다. 수백만 표 개표가 남아 있는 상황에서 한 승리 선언이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}