{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-09715",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[안혜리 논설위원이 간다]SNS 올린 '구미경찰서 재낄준비'…촉법살인 비극 시작이었다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-09715-00002",
		"passage": " 이들을 직접 조사한 대전동부경찰서 관계자는 “사망사고라 가해자를 인신 구금할 필요가 있었지만 촉법소년들이라 불가능했다”며 “다음날 판사에게 긴급동행명령장을 발부받고 나서야 직접 운전한 1명만 우선 구금했다”고 밝혔다.\n  그는 또 “잘못했다고 반성하는 기미가 보이기는커녕 이 사안을 심각하게 생각하는 것처럼 보이지도 않았다”고 했다.\n  실제로 사건 전후 아이들이 주고받은 SNS 대화창엔 피해자에 대한 미안함이나 미래에 대한 두려움은 없었다.\n  오히려 ‘이제 타지 말자 우리 X 됐다’거나 ‘사람 죽임 ㅈ됐어’라며 죽음마저 가볍게 여겼다.\n  이런 행동을 비판하는 메시지엔 ‘X발 죽이고 싶어서 죽였냐’거나 ‘페북에서 (나한테) 욕 존나 하니까 화가 나지’라며 적반하장 식 태도를 보였다.\n  사망한 피해자의 여자친구가 지난 2일 ‘가해자들이 촉법소년이라 제대로 처벌받지 않는다’며 청와대 게시판에 엄벌을 요구하는 청원을 올린 지 2주 만에 93만명 이상이 동의할 정도로 이번 사건은 지금 거대한 국민적 분노에 맞닥뜨렸다.\n  관련 기사마다 ‘수차례 (범죄를) 반복한 거로 아는데 법이 풀어주니 결국 사람을 죽인 것’이라며 분노하는 댓글을 쉽게 찾아볼 수 있다.\n  ‘애들한테 돈 좀 찔러주고 살인교사 하는 세상이 올까 두렵다’며 ‘촉법살인’이라는 신조어를 만들어내기도 했다.\n  잊을만하면 반복되는 촉법소년 논란에다 이번엔 가해자가 반성 대신 이 상황을 즐기는듯한 모습이 SNS로 퍼지며 분노의 파고가 더 높아졌다.\n  수사 과정에서 휴대전화를 강제로 빼앗는 등 강제수사를 할 수 없다는 촉법소년 수사의 허점이 거꾸로 SNS상에서 분노를 촉발하는 역풍으로 작용한 측면도 있다.\n  범죄 현장 인증샷뿐 아니라 수사 과정까지 사실상 실시간으로 중계하는 효과를 낳았기 때문이다.\n  법적 테두리 안에서는 아무리 잔혹한 범죄를 저질러도 미성년자라는 이유로 신상공개를 못 하지만 SNS 세상에선 달랐다.\n  순식간에 신상이 털렸다.\n  실명과 사진은 물론 다양한 SNS 계정, 가족관계, 일부 학생은 휴대전화 번호까지 고스란히 SNS에 까발려졌다.\n  주변 친구를 비롯한 또래들이 즉각 사적 응징에 나서면서 뺑소니 사망 사건 가해자였던 이 아이들은 이제 거꾸로 악플러들의 먹잇감으로 전락했다.\n  자경단을 자처하는 이들은 가해자의 SNS 계정에 들어가 악플을 달고 직접 전화를 걸어 욕을 하거나 욕설을 주고받은 문자를 캡처해 올리며 법의 힘을 빌리는 대신 스스로의 방식으로 정의를 구현하고 있다.\n ",
		"passage_Cnt": 1230
	},
	"Annotation": {
		"summary1": "사건 전후 가해자들이 주고 받은 SNS 대화에는 반성 대신 상황을 즐기는 듯한 모습이었고 이런 행동을 비판하는 메시지에는 적반하장 식 태도를 보이며 많은 분노를 사고 있다. ",
		"summary2": "이런 행동을 비판하는 메시지엔 ‘X발 죽이고 싶어서 죽였냐’거나 ‘페북에서 (나한테) 욕 존나 하니까 화가 나지’라며 적반하장 식 태도를 보였다. 잊을만하면 반복되는 촉법소년 논란에다 이번엔 가해자가 반성 대신 이 상황을 즐기는듯한 모습이 SNS로 퍼지며 분노의 파고가 더 높아졌다. 실제로 사건 전후 아이들이 주고받은 SNS 대화창엔 피해자에 대한 미안함이나 미래에 대한 두려움은 없었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}