{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26799",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"코로나19로 맛본 편안한 패션이 미래 이끌 것”...애슬레저 강자 룰루레몬의 미래전략",
		"author": "윤경희",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26799-00002",
		"passage": "\" \"여성 라인은 전체적으로 모두 성장세인데 스포츠 브라와 러닝용 반바지 매출이 특히 좋아졌다.\n  외출이 줄면서 편안한 브라를 착용하고 싶은 심리가 커졌고, 또 재택근무 중 20~30분이라도 시간이 나면 바로 홈트레이닝이나 러닝을 하는 생활패턴을 갖게 되면서 스포츠 브라를 찾는 수요가 많아진 것으로 분석하고 있다.\n \" 룰루레몬은 제품을 만들 때 '사이언스 오브 필™'이라는 접근법을 쓴다.\n  '느낌의 과학'이라는 의미로 소비자가 옷 착용 시 어떤 느낌을 원하는지, 어떤 운동·활동에 착용하길 원하는지를 고려하는 제품 개발법이다.\n  예를 들어 남성 조거팬츠의 경우, 내구성이 강한 소재를 써 데드리프트 같은 고강도 운동을 할 때 바지가 찢어지거나 해질 걱정 없이 운동에 몰입할 수 있도록 한다.\n  동시에 부드러운 옷의 감촉을 좋아하는 니즈에 맞춘 것이다.\n  선 초는 \"착용감과 기능성을 모두 만족시켜서 게스트가 기분 좋은 퍼포먼스를 할 수 있도록 만드는 게 최종 목표\"라고 설명했다.\n  이를 위해 소재 개발에 특히 공을 들인다고 한다.\n  \"앰배서더 및 게스트들과 제품 검증 테스트를 진행한다.\n  앰버서더는 세계 각지에서 활동하는 요가 강사나 트레이너들로 현재 약 2000여 명이 활동 중인데, 특히 그들과 제품에 대한 적극적인 피드백과 영감을 주고 받는다.\n \" \"이제 사람들은 편안한 옷에 익숙해졌다.\n  그렇다고 스웨트셔츠나 레깅스만 입진 않을 거다.\n  코로나 19가 진정돼도 편안함·기능성과 타협하지 않으면서 출근 때도 입을 수 있는 '스마터 룩'(더 똑똑해진 패션)을 찾게 될 거다.\n \" 선 초가 말한 스마터 룩이란 출근복으로 가능한 디자인에 기능성 원단과 디테일을 활용해 편안한 착용감을 주는 옷을 뜻한다.\n  예를 들어 여성용 일자 바지인 ‘시티 슬릭 팬츠'는 구김이 생기지 않고 사방으로 늘어나는 특수원단(와프스트림™)을 사용한다.\n  또 5개의 주머니를 만들어 열쇠·휴대폰 같은 물건을 쉽게 수납할 수 있다.\n  오피스룩으로 입을 수 있는 남성용 다운 재킷 '네비게이션 스트레치다운 재킷'은 방풍·발수 기능이 있는 스트레치 원단에 자체 개발한 봉제 공법을 사용해 부피는 줄이고 찬바람은 새어 들어오지 않도록 했다.\n  선 초는 \"서서히 일상으로 돌아와 사무실 출근을 하고 있지만 패션에 있어선 편안함과 프로페셔널한 옷차림, 안락하지만 차려 입은 듯한 느낌을 동시에 추구할 것\"이라고 설명했다.\n   \"내년 1·2분기까지 출근복으로도 가능한 스마터 룩 제품들을 더 선보일 예정이다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "코로나 19가 진정되면 유행할 스마터 룩으로 시티 슬릭 팬츠와 네비게이션 스트레치다운 재킷을 선보였다.",
		"summary2": "\"앰배서더 및 게스트들과 제품 검증 테스트를 진행한다. 앰버서더는 세계 각지에서 활동하는 요가 강사나 트레이너들로 현재 약 2000여 명이 활동 중인데, 특히 그들과 제품에 대한 적극적인 피드백과 영감을 주고 받는다. \" \"이제 사람들은 편안한 옷에 익숙해졌다. 그렇다고 스웨트셔츠나 레깅스만 입진 않을 거다. 코로나 19가 진정돼도 편안함·기능성과 타협하지 않으면서 출근 때도 입을 수 있는 '스마터 룩'(더 똑똑해진 패션)을 찾게 될 거다. \" 선 초가 말한 스마터 룩이란 출근복으로 가능한 디자인에 기능성 원단과 디테일을 활용해 편안한 착용감을 주는 옷을 뜻한다. 예를 들어 여성용 일자 바지인 ‘시티 슬릭 팬츠'는 구김이 생기지 않고 사방으로 늘어나는 특수원단(와프스트림™)을 사용한다. 오피스룩으로 입을 수 있는 남성용 다운 재킷 '네비게이션 스트레치다운 재킷'은 방풍·발수 기능이 있는 스트레치 원단에 자체 개발한 봉제 공법을 사용해 부피는 줄이고 찬바람은 새어 들어오지 않도록 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}