{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23711",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "진중권 \"秋엄호 뒤 이해찬 오더 있다\"…이낙연 2주만에 위기",
		"author": "정진우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23711-00001",
		"passage": "이낙연 더불어민주당 대표의 리더십이 취임 2주만에 시험대에 올랐다.\n  추미애 법무부장관 아들의 병역 특혜 의혹과 관련 당 내에서 서로 다른 의견이 충돌하면서다.\n  추 장관의 사과와 유감 표명을 요구하는 목소리가 퍼지는 가운데 다른 한 편에선 ‘강경 엄호’ 입장을 고수하며 “잘못한 일이 없는데 사과를 왜 하냐”(중진 의원)고 맞서고 있다.\n    당초 민주당 지도부는 추 장관 사태와 관련 검찰 수사 결과가 나올 때까지 입장을 표명하지 않겠다는 기류가 강했다.\n  추 장관을 방어하기 위한 개별 의원의 발언이 오히려 여론을 들쑤실 수 있기 때문이다.\n  특히 이 대표는 지난 9일 당 최고위원회의에서 “국민의 오해를 사거나 걱정을 드리는 언동을 하지 않도록 새삼 조심해야 한다”고 강조했다.\n    민주당의 한 중진 의원은 “추 장관 사태는 이미 정치쟁점화했기 때문에 의견을 표명하는 것 자체가 야당에 빌미를 주는 악수(惡手)가 될 수 있다”고 말했다.\n   \"이낙연은 허수아비, 이해찬이 실제 대표\" 하지만 이해찬 전 대표는 지난 11일 ‘김어준의 다스뵈이다’에 출연해 “(추 장관 관련 의혹은) 국민의힘이 정권을 가져가려는 작업 아니겠느냐.\n  추 장관의 업무를 갖고 얘기하면 모르겠는데 이게 뭐 하자는 것인지…”라고 말했다.\n  이낙연 대표의 ‘언동 조심’과는 궤를 달리하는 발언이다.\n   이에 진중권 전 동양대 교수는 12일 페이스북에 “수렴청정 체제”라고 분석했다.\n  \"이낙연 대표는 허수아비고 이분(이해찬 전 대표)이 실제 민주당의 대표”라면서다.\n  이어 “이낙연 대표는 의원들에게 말조심하라 그랬다.\n  반면 이해찬 전 대표는 의원들에게 나서서 적극적으로 추미애를 방어하라고 오더를 내렸다”고 덧붙였다.\n   실제 이 전 대표의 발언 이후 당내에선 추 장관을 엄호하는 입장 표명이 잇따랐다.\n  김종민 최고위원은 지난 11일 최고위원회의에서 “현재까지 나온 거의 모든 의혹이 거의 사실이 아니다”라고 했고, 설훈 의원도 이날 민주당 유튜브 채널 ‘씀TV’에 출연해 “아무 문제도 없었던 것을 부풀리고 부풀려서 여기까지 왔다”고 했다.\n   일각에선 ‘엄중함’만을 강조하는 이낙연 대표의 스타일이 원보이스 해체로 이어졌다는 지적이 나온다.\n  과거 이해찬 전 대표는 현안에 대해 구체적인 당론을 하달하며 ‘하나된 민주당’을 강조했다.\n  일례로 이 전 대표는 ‘윤미향 사태’ 당시 회계 부정 의혹에 대해선 함구령을 내리는 동시에 윤 의원의 위안부 인권 운동의 의미를 강조하는 대처법을 전파했다.\n ",
		"passage_Cnt": 1241
	},
	"Annotation": {
		"summary1": "민주당이 추 장관 사태에 대해 입장 표명을 하지 않겠다고 한 가운데 개별 의원의 발언에 대해 이 대표는 국민에게 걱정 드리는 언동을 조심해야 한다고 강조했다.",
		"summary2": "당초 민주당 지도부는 추 장관 사태와 관련 검찰 수사 결과가 나올 때까지 입장을 표명하지 않겠다는 기류가 강했다. 추 장관을 방어하기 위한 개별 의원의 발언이 오히려 여론을 들쑤실 수 있기 때문이다. 특히 이 대표는 지난 9일 당 최고위원회의에서 “국민의 오해를 사거나 걱정을 드리는 언동을 하지 않도록 새삼 조심해야 한다”고 강조했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}