{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03823",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "신종 코로나 우려 속 화랑미술제는 예정대로  'GO' ",
		"author": "이은주",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03823-00001",
		"passage": "\"이제 코로나 바이러스 확산이 잠잠해지고 있으니 괜찮지 않을까?\" \"아니다.\n  이런 분위기에 큰 행사를 여는 것은 안전 불감증의 소치다.\n \"  신종 코로나 바이러스 확산에 대한 우려가 팽배해 있는 가운데 2020 화랑미술제는 예정대로 개막하기로 했다.\n  한국화랑협회는 13일 오전 기자 간담회를 열고 \"오는 20~23일 열리는 올해 화랑미술제는 취소 없이 예정대로 열기로 했다\"고 발표했다.\n   화랑미술제는 한국 미술의 대중화와 미술시장 활성화를 위해 사단법인 한국화랑협회가 해마다 여는 아트페어로 올해로 38회를 맞는다.\n  올해 행사에는 110개의 갤러리, 530여 명의 작가들이 출품한 3000여점의 조각, 설치, 미디어, 회화 작품 등을 선보인다.\n   오는 3월 말에 개최될 예정이던 아시아 최대 아트페어인 아트바젤 홍콩은 신종 코로나 확산 여파로 최근 전격 취소된 바 있다.\n   최웅철 한국화랑협회 회장(웅갤러리 대표)은 \"신종 코로나 바이러스 확산 우려때문에 올 행사 개막 여부를 놓고 운영진들이 계속 고민해왔다\"면서 \"결국 미술제에 참여하는 110여 개 회원사에 일일이 의견을 물었다.\n  75개 정도의 갤러리가 예정대로 개막하는데 찬성 의견을 표했고 긴급이사회에서도 예정대로 여는 쪽으로 결론이 났다\"고 말했다.\n  최 회장은 \"지금도 컬렉터, 미술애호가, 갤러리스트, 행사 관계자들의 우려 섞인 목소리가 높다는 것을 잘 알고 있다\"면서 \"하지만 행사장 출입구에 열감지 카메라를 설치해 고열 환자의 행사장 진입을 차단하는 등 관람객들의 안전을 위해 최대한 조치하면서 행사를 진행하기로 했다.\n  코엑스에서도 1일 2회 특별방역소독을 할 계획\"이라고 설명했다.\n    윤용철 화랑협회 부회장(윤 갤러리 대표)은 \"지난해 화랑미술제에는 3만 6000명이 찾았고 30억 정도 매출을 올렸다.\n  올해는 관람객이 줄 것으로 예상하지만 38년째 되는 행사를 이어가는 것도 중요하다고 판단했다.\n  화랑들끼리 정보를 주고 받으며 화랑미술제를 지키기로 했다\"고 말했다.\n  온라인 아트페어와 동시에 연다 바이러스 감염을 우려해 행사장 찾기를 꺼리는 관람객을 위해 대안도 마련했다.\n  네이버와 협업해 출품작을 온라인에서 감상하고 구매할 수 있도록 온라인 플랫폼을 구축한 것.\n  전시장 곳곳을 영상에 담아 소개하고, 아트윈도를 통해 작품을 구매할 수 있도록 한다.\n  네이버 아트윈도와 함께 여는 이 기획전은 19일 오픈하며, 여기서 선보인 작품은 이달 말까지 10% 특별 할인해 판매한다.\n ",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "2020 화랑미술제는 신종 코로나 바이러스 확산 우려로 행사장 출입구에 열감지 카메라를 설치하는 등 관람객들의 안전을 최우선으로 조치하여 취소 없이 진행하기로 했다.",
		"summary2": "\"이제 코로나 바이러스 확산이 잠잠해지고 있으니 괜찮지 않을까?\" \"아니다. 이런 분위기에 큰 행사를 여는 것은 안전 불감증의 소치다. \" 신종 코로나 바이러스 확산에 대한 우려가 팽배해 있는 가운데 2020 화랑미술제는 예정대로 개막하기로 했다. 한국화랑협회는 13일 오전 기자 간담회를 열고 \"오는 20~23일 열리는 올해 화랑미술제는 취소 없이 예정대로 열기로 했다\"고 발표했다. 최 회장은 \"지금도 컬렉터, 미술애호가, 갤러리스트, 행사 관계자들의 우려 섞인 목소리가 높다는 것을 잘 알고 있다\"면서 \"하지만 행사장 출입구에 열감지 카메라를 설치해 고열 환자의 행사장 진입을 차단하는 등 관람객들의 안전을 위해 최대한 조치하면서 행사를 진행하기로 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}