{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13821",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"코로나보다 소문이 더 무섭다\"…가족 확진에도 등교한 속사정",
		"author": "남궁민",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13821-00001",
		"passage": "'쿠팡발' 신종 코로나바이러스 감염증(코로나19)이 수도권에 산발적으로 확산하면서 학교에는 비상이 걸렸다.\n  이런 가운데 가족이 확진 판정을 받은 학생이 학교에 등교한 사례가 나타나면서 자가 진단에 의존하는 학교 방역 체계가 쉽게 뚫릴 수 있다는 우려가 나오고 있다.\n  지난 27일 오후 서울 강동구 한 초등학교는 이틀간 등교를 중단하기로 했다.\n  이 학교 1학년 A(7)군의 가족이 이날 코로나19 양성 판정을 받았기 때문이다.\n  등교할 당시 A군의 가족은 진단 검사를 받고 결과를 기다리고 있었다.\n  이후 해당 학생은 코로나19 음성 판정을 받았지만, 학부모들은 놀란 가슴을 쓸어내렸다.\n  확진 여부가 불투명한 상황에서 1,2학년 학생이 함께 학교에 머물렀기 때문이다.\n  자칫 학교내 감염으로 이어질 수 있는 상황이었다.\n  부실 응답에 속수무책…학생들 \"조퇴하면 소문 쫙\"학생들은 매일 등교 전 '건강상태 자가진단'을 하고 결과를 학교에 보내고 있다.\n  의심 증상이 있거나 환자와 접촉한 경우, 등교하지 않게 하려는 것이다.\n  질병관리본부에 따르면 진단 검사를 받으면 음성 판정 전까지 자가 격리 대상이다.\n  학생 자가진단에는 '동거가족 중 자가 격리된 가족이 있나요'라는 문항이 있어 A군은 등교하지 않았어야 한다.\n  그런데 A군은 그날 등교를 했다.\n  서울시교육청 등에 따르면 A군은 자가진단에서 문제가 없다고 답한 것으로 알려졌다.\n  교육부는 자가진단에서 문제가 확인된 학생은 학교에 오지 않아도 출석으로 인정한다.\n  하지만 학교 현장에서는 증상을 숨기고 학생이 등교할 가능성을 우려한다.\n  경기도의 한 고등학교 교사 남모(33)씨는 \"학교는 학생을 믿고 맡길 수 밖에 없다\"면서 \"하지만 시험을 앞두고 있고, 학생들이 학교에서의 소문을 무서워 하기 때문에 자가진단에 솔직히 답할지 의문\"이라고 말했다.\n  학생들도 불안감을 호소한다.\n  수험생 온라인 커뮤니티에서 자신을 고3 학생이라고 밝힌 한 이용자는 \"학교에서 기침만해도 애들이 '코로나'라면서 피하고 장난을 친다\"면서 \"증상이 있다고 조퇴하면 학교에 소문이 쫙퍼진다.\n  (코로나19) 걸리는것보다 무섭다\"는 글을 남겼다.\n  '설사하면 코로나19 검사'? 질본 규정과 달라학교 방역 지침의 현실성이 떨어진다는 지적도 나온다.\n  교육부는 기침·메스꺼움·설사 등의 증상 가운데 한가지라도 있으면 선별진료소로 가 진단 검사를 받도록 한다.\n  하지만 방역 당국 관계자는 \"단순히 기침, 설사 증상이 있다고 모두 검사를 받긴 어렵고 의사의 상담을 거쳐야 한다\"고 밝혔다.\n ",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "경기도의 한 고등학교 교사 남 씨는 학생들이 자가진단에 솔직히 답할지 의문이라며 한 이용자는 학교에서 기침만 해도 코로나라면서 피하고 장난을 친다고 했다. ",
		"summary2": "경기도의 한 고등학교 교사 남모(33)씨는 \"학교는 학생을 믿고 맡길 수 밖에 없다\"면서 \"하지만 시험을 앞두고 있고, 학생들이 학교에서의 소문을 무서워 하기 때문에 자가진단에 솔직히 답할지 의문\"이라고 말했다. 수험생 온라인 커뮤니티에서 자신을 고3 학생이라고 밝힌 한 이용자는 \"학교에서 기침만해도 애들이 '코로나'라면서 피하고 장난을 친다\"면서 \"증상이 있다고 조퇴하면 학교에 소문이 쫙퍼진다. 교육부는 자가진단에서 문제가 확인된 학생은 학교에 오지 않아도 출석으로 인정한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}