{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16638",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "이재용 \"이런 일도 있네요\"···수사중단 권고, 삼성도 놀랐다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16638-00001",
		"passage": "“과반수 찬성으로 수사 중단 및 불기소 의견을 의결했습니다.\n  비밀투표 결과는 10대 3입니다.\n ” 지난 26일 오후 피의자 이재용(52) 삼성전자 부회장에 대한 수사 계속 여부와 피의자 이 부회장, 김종중 전 미래전략실 전략팀장, 삼성물산(주)에 대한 공소 제기 여부를 논의한 제9회 검찰수사심의위원회의 최종 결론이 발표되자 검찰 수뇌부와 수사팀은 멘붕에 빠졌다.\n  최근 보름 사이 구속영장 기각, 검찰 시민위원회의 부의 결정, 검찰수사심의위까지 연달아 쓴잔을 마셨기 때문이다.\n  이런 결과에 놀란 건 ‘특수통 정예 검사’로 구성된 삼성 측 변호인단도 마찬가지였다.\n  한 관계자는 “변호인들도 이 부회장 ‘불기소’ 정도 기대했지 전원 불기소에 이 부회장 수사 중단 권고까지 나올 줄은 몰랐다고 하더라”며 “임시위원장을 제외한 각계 전문가 위원 13명 중 10명의 눈에 검찰 수사가 무리했다고 비친 것 아니겠느냐”고 말했다.\n  이날 표결에 참여한 위원들은 법조계(변호사) 4명, 학계(법학 교수) 5명, 언론인 1명, 사회단체 대표 1명, 종교계 인사 2명이었고 회계 전문가도 있었다고 한다.\n  특정 사안의 수사심의위 위원은 변호사, 회계 전문가 등 다양한 직역의 전문가 풀(150~250명)에서 무작위 추첨으로 결정된다.\n    집에서 결과 들은 이재용, 담담하게 “이런 일도 생기네요” 검찰 시민위원회와는 달리 수사심의위 위원은 일반 시민은 아니다.\n  특히 전원 불기소 및 수사 중단 소식을 자택에서 접한 이 부회장은 직접적 감정 표현 없이 담담하게 “(세상에) 이런 일도 생기네요”라고 말했다고 삼성그룹 쪽 한 인사가 전했다.\n  26일 대검찰청 15층 소회의실에서 9시간 동안 열린 수사심의위원회에선 어떤 일이 있었던 걸까.\n  28일 중앙일보 취재에 따르면 그날 핵심 쟁점은 두 가지였다.\n  2017년 삼성물산과 제일모직 합병이 사기적 부정 거래(자본시장법 178조)가 되느냐, 이재용 부회장이 합병에 관여한 증거가 있느냐였다.\n  당일 오전에 검찰이 먼저 프레젠테이션을 했다.\n  서울중앙지검 경제범죄형사부 이복현(48·사법연수원 32기) 부장검사 등은 양사 합병 단계마다 시세조종을 비롯한 각종 불법행위가 있었으며 이 부회장이 깊이 관여했다고 주장했다.\n  합병 목적이 사업상 필요가 아니라 오로지 지배권 강화에 있고 몰래 숨기고 했기 때문에 불법이라는 논리였다.\n  검찰은 “합병 준비, 이사회 결의, 주주총회 통과, 주식 매수 등의 과정에서 10가지가 넘는 부정 거래가 있었고 불법 시세조종까지 있었다”고 주장했다.\n ",
		"passage_Cnt": 1260
	},
	"Annotation": {
		"summary1": "삼성전자 이 부회장, 삼성물산, 전 미래전략실 전략팀장에 대한 최종 결론이 10 대 3으로 수사 중단 및 불기소로 발표되자 검찰 뇌수부는 물론 삼성 측 변호인단도 놀랐다.",
		"summary2": "이런 결과에 놀란 건 ‘특수통 정예 검사’로 구성된 삼성 측 변호인단도 마찬가지였다. “과반수 찬성으로 수사 중단 및 불기소 의견을 의결했습니다. 비밀투표 결과는 10대 3입니다. ” 지난 26일 오후 피의자 이재용(52) 삼성전자 부회장에 대한 수사 계속 여부와 피의자 이 부회장, 김종중 전 미래전략실 전략팀장, 삼성물산(주)에 대한 공소 제기 여부를 논의한 제9회 검찰수사심의위원회의 최종 결론이 발표되자 검찰 수뇌부와 수사팀은 멘붕에 빠졌다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}