{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22861",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "\"조국 이해충돌\" 밀어붙인 권익위, 추미애 사건 검토한다",
		"author": "김민상",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22861-00001",
		"passage": "군 복무 시절 휴가가 끝나는 날짜에 부대에 복귀하지 않았다는 의혹을 받는 추미애 법무부 장관 아들에 대한 수사가 구체화 되고 있다.\n  이에 따라 직무 관련성 문제 때문에 검찰에 대한 지휘권을 갖고 있는 추 장관의 직무를 일시적으로 정지해야 하는 것 아니냐는 논란도 나오고 있다.\n     3일 검찰 등에 따르면 서울동부지검 형사1부(부장 김덕곤)는 이날 새롭게 온 검사들을 중심으로 추 장관 아들 수사를 계속 이어갈 전망이다.\n  김덕곤(50·사법연수원 31기) 부장은 수원지검 형사5부에서, 조용후(43·사법연수원 34기) 부부장은 서울중앙지검 탈세범죄전담부에서 이날 부로 동부지검 발령을 받았다.\n  수사팀은 최근 추 장관 아들이 무릎 수술을 받은 삼성서울병원에서 의료 기록을 받아 갔다.\n   서울동부지검, 새로운 수사팀으로 秋 아들 사건 수사 진행   전날 신원식 국민의힘(옛 미래통합당) 의원은 국회에서 기자회견을 열고 추미애 장관의 보좌관이 장관 아들 서모(27)씨의 병가와 관련해 전화를 걸었다는 당시 부대 관계자의 증언 녹취록과 음성 파일을 공개했다.\n  이에 아들 서씨 측 변호인은 입장문을 내고 “서씨는 병가 규정에 따라 국군 양주병원에서 수술이 필요하다는 진단을 받았고, 병가 신청에 필요한 서류 일체를 모두 제출했다”고 밝혔다.\n    다만 서씨 측 변호사도 ‘추 의원 보좌관’이 전화를 걸었다는 내용에 대해서는 답을 하지 않았다.\n  군 법무관 출신의 현직 검사는 “수사팀이 탈영을 휴가로 둔갑시킨 데 초점을 맞춰 수사를 진행할 수 있다”며 “휴가는 정식 결재를 통한 명령으로서 가능한 것이지 변호인 주장대로 중간 관리자가 구두로 연장해 줄 수 있는 문제가 아니다”고 설명했다.\n  법조계에서는 “국민권익위원회(권익위)가 추진하고 있는 ‘공직자 이해충돌방지법’에 따라 추 장관의 직무가 정지될 수 있다”는 해석도 나온다.\n  검사 출신 변호사는 “서울 동부지검에서 수사가 구체적으로 진행되는 과정이라 검찰을 지휘하는 법무부 장관에 이해충돌이 발생하므로 직무배제가 가능하다”고 주장했다.\n   지난해 10월 박은정 당시 권익위원장은 국회에서 “(조국) 법무부 장관 배우자가 검찰 수사를 받는 경우 장관과 배우자 사이에 직무 관련성이 있을 수 있다”며 “이해충돌 내지 직무관련성이 있을 땐 신고를 해야 하고 경우에 따라 직무배제 내지 (직무) 일시정지 처분이 가능하다”고 밝힌 바 있다.\n    권익위 내부에서 “이해 충돌로 볼 수 있다”는 의견을 이끌어 낸 검사 출신 이건리(56‧사법연수원 16기) 권익위 부위원장 겸 사무처장은 정치권에서 논란이 계속 일자 지난해 12월 임기 절반을 남기고 사의를 밝히기도 했다.\n ",
		"passage_Cnt": 1311
	},
	"Annotation": {
		"summary1": "군 시절 휴가가 끝나는 날짜에 복귀하지 않았다는 의혹을 받는 추 장관 아들에 대한 수사가 구체화되고 있고 추 장관의 직무를 정지해야 하는 것 아니냐는 논란이 나오고 있다.",
		"summary2": "군 복무 시절 휴가가 끝나는 날짜에 부대에 복귀하지 않았다는 의혹을 받는 추미애 법무부 장관 아들에 대한 수사가 구체화 되고 있다. 이에 따라 직무 관련성 문제 때문에 검찰에 대한 지휘권을 갖고 있는 추 장관의 직무를 일시적으로 정지해야 하는 것 아니냐는 논란도 나오고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}