{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10051",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[더오래] 일기예보처럼 내 몸 상태를 예보할 수 있다면?",
		"author": "유재욱",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10051-00002",
		"passage": " 이런 문제점을 의사들도 알고 있기는 하지만 현대 의학의 기술로는 개개인의 특성을 쉽게 알아낼 길이 없었기에 통계적으로 가장 좋은 치료법을 최선의 선택으로 정하고 치료했던 것이다.\n  유전자분석기술이 앞당긴 예측의학과 개인맞춤의학유전자기술이 발달하면서 예측의학과 개인맞춤의학이 가능한 시기가 앞당겨지고 있다.\n  유전자검사란 개인의 유전자를 분석해서, 내가 어떤 질병에 취약한지 예측하고, 그렇다면 그 질병을 예방하기 위해서 무엇을 해야 하는지? 유전적인 부분은 바꿀 수 있는 부분이 아니기 때문에, 환경적인 부분과 생활습관을 어떻게 개선하는 것이 나에게 가장 최선인지를 알아내는 방법이다.\n  유전자검사를 통해서 개인의 맞춤 치료를 시도했던 사례가 몇 가지 있는데, 여배우 안젤리나 졸리는 2014년 양쪽 유방과 난소를 모두 절제했다.\n  그녀는 유방암을 억제하는 유전자(BRCA1)에 돌연변이가 있어서 암을 억제하는 기능이 떨어져 있었다.\n  같은 유전자 변이를 가진 그녀의 어머니도 유방암과 난소암으로 56세의 젊은 나이에 사망했다.\n  정밀검사를 해본 결과 그녀가 향후 유방암에 걸릴 확률이 87%라는 진단을 받았고, 그녀는 수술을 선택했다.\n  그녀의 선택이 옳았는지는 전문가마다 이견이 있겠지만, 유전자 검사를 통해 질병을 예측하고 대비했다는 것은 주목할 만하다.\n   스티브 잡스는 췌장암으로 사망하기 전 유전자 서열 분석을 통해 암을 정복하기 위한 시도를 했다.\n  안타깝게도 그의 시도는 실패했지만, “나는 DNA 분석을 통해 암을 치료에 성공하는 최초의 사람이 되거나, 혹은 이러한 방법을 썼음에도 죽게 된, 거의 마지막 사람 중 한명이 될 것이다 (I'm either going to be one of the first to be able to outrun a cancer like this, or I'm going to be one of the last to die from it)”라는 말을 보면 연구에 상당한 진척이 있었음을 보여준다.\n  실제로 그의 유전자를 분석했던 연구소는 현재 ‘파운데이션 메디슨’이라는 유전자검사회사로 바뀌어 암 환자의 조직검사 자료를 바탕으로 암과 관련된 유전자 236가지를 분석한다.\n  그 중 어느 유전자에 이상이 있으면 어떤 치료제를 처방하는 것이 좋은지를 의사에게 권고하고 있다.\n  의대 학창시절 ‘휴먼게놈프로젝트’가 시작된다는 말을 들었을 때만 해도 30억쌍이 넘는 염기서열을 언제나 밝혀낼 수 있을까 반신반의했었는데, 불과 십여 년 만인 2003년 인간은 신이 만든 완벽한 ‘인간 설계도’를 손에 넣었다.\n ",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "졸리의 선택에 이견은 있겠지만, 유전자검사를 통한 개인의 맞춤 치료를 시도한 그녀는 수술을 선택했다.",
		"summary2": "유전자검사를 통해서 개인의 맞춤 치료를 시도했던 사례가 몇 가지 있는데, 여배우 안젤리나 졸리는 2014년 양쪽 유방과 난소를 모두 절제했다. 정밀검사를 해본 결과 그녀가 향후 유방암에 걸릴 확률이 87%라는 진단을 받았고, 그녀는 수술을 선택했다. 그녀의 선택이 옳았는지는 전문가마다 이견이 있겠지만, 유전자 검사를 통해 질병을 예측하고 대비했다는 것은 주목할 만하다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}