{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-23360",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "유행병으로 사망률 감소?…석학들이 말하는 포스트 코로나 ",
		"author": "권유진",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-23360-00001",
		"passage": "“인류의 헬스 케어 시스템이 급격하게 발전해 누구도 죽지 않을 수 있다면 어떨까? 이것이 보건 시스템의 최종 목적이 되어야 할까?” 미래학자인 토머스 프레이 미국 다빈치연구소장이 신종 코로나바이러스 감염증(코로나19) 이후의 미래를 얘기하며 던진 질문이다.\n  프레이 소장은 9일 한국과학기술원(KAIST) 주최로 열린 ‘포스트 코로나, 포스트 휴먼: 의료ㆍ바이오 혁명’ 심포지엄에서 디지털 트윈(Digital Twin)이나 크리스퍼(CRISPR) 유전자 가위와 같은 기술을 활용해 이런 목표에 다가갈 수 있도록 노력해야 한다고 밝혔다.\n  디지털 트윈이란, 현실 세계와 똑같은 쌍둥이를 사이버 세계를 통해 만들어 다양한 시뮬레이션을 해보는 기술이다.\n  이를 통해 원격 수술 등도 가능할 것이라는 게 프레이 소장의 예측이다.\n    크리스퍼 기술에도 주목했다.\n  크리스퍼 유전자 가위는 인간ㆍ동식물 세포의 특정 염기서열을 찾아내 해당 부위 DNA를 절단함으로써 유전체를 교정하는 기술이다.\n  프레이 소장은 코로나19 바이러스 등을 제거하는 데도 이 기술이 쓰일 수 있다고 설명했다.\n   세계 최초로 지놈(유전체) 서열분석법을 개발한 조지 맥도날드 처치 하버드대 의과대학 교수도 “현재 비싸게 책정된 유전자 요법들의 비용이 앞으로는 현저하게 낮아질 것”이라고 예측했다.\n  이를 코로나19와 같은 감염병 예방이나 노화 억제에 활용할 수 있다고 설명했다.\n    수잔 투시 일루미나 부사장도 유전체가 코로나19 등의 치료제ㆍ백신 개발에 중요한 역할을 할 것이라고 봤다.\n  인간 유전자 정보 전체를 빠르게 읽어낼 수 있는 기술인 차세대 염기서열 분석(NGS)을 통해 감염경로를 파악할 수 있다는 것이다.\n  향후 인공지능(AI)를 활용할 경우 유전자 변이 연구에 도움을 줄 수 있다고도 말했다.\n  투시 부사장은 “사람이 분석해낸 유전자 변이는 전체의 0.\n 1%에 불과하다”며 “더 많은 변이를 분석하는 데 AI가 상당한 역할을 할 수 있다”고 설명했다.\n  파킨슨병 환자를 대상으로 한 유도만능줄기세포(IPS세포) 치료에 세계 최초로 성공한 김광수 하버드대 의과대학 교수도 기조연설에 나섰다.\n  김 교수는 “파킨슨병처럼, 노화로 인한 세포의 퇴화로 발생하는 질병에서 세포 대체요법이 중세 연금술사와 같은 중요한 일을 할 것”이라고 밝혔다.\n    \"2100년 주요 20개국 인구 50% 사라질 것\"하지만 프레이 소장은 이 같은 의료 기술의 발달에도 2100년이 되면 20개국의 인구 50%가 사라질 것이라고 내다봤다.\n ",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "프레이 소장이 디지털 트윈이나 크리스터 유전자 가위와 같은 기술을 활용해 목표에 다가갈 수 있도록 노력해야 한다고 밝혔는데 이를 통해 원격 수술 등도 가능할 것이라는 예측이다.",
		"summary2": "프레이 소장은 9일 한국과학기술원(KAIST) 주최로 열린 ‘포스트 코로나, 포스트 휴먼: 의료ㆍ바이오 혁명’ 심포지엄에서 디지털 트윈(Digital Twin)이나 크리스퍼(CRISPR) 유전자 가위와 같은 기술을 활용해 이런 목표에 다가갈 수 있도록 노력해야 한다고 밝혔다. 이를 통해 원격 수술 등도 가능할 것이라는 게 프레이 소장의 예측이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}