{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-20273",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "개콘 개그맨 등 유튜버들은 왜 MCN 업체와 손잡고 일할까",
		"author": "이수빈",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-20273-00001",
		"passage": "최근 유튜브의 열기가 뜨거워짐에 따라 크리에이터를 꿈꾸는 사람들이 증가하고 있다.\n  실질적으로 초등학생부터 30대까지 장래희망 1위로 유튜브크리에이터로 손꼽는다.\n  이렇게 꿈과 희망을 갖고있는 크리에이터들은 시작단계에서 많은 고민과 한발을 내딛음에 대한 두려움을 가지고 있다.\n  이에 따라 현재 꿈과 희망을 키워줄 MCN들 역시 증가 추세를 보이고 있다.\n  그럼 왜 유튜버들이 MCN 업체와 손잡고 일할까? 이름만 대면 알만한 유명 유튜버 상당수는 MCN 업체와 정식 계약을 맺고 일하는 경우가 흔한다.\n  단순히 수익만 생각하면 굳이 업체 계약을 할 필요가 없어 보이지만 MCN 계약을 통해 얻을 수 있는 이득이 더 크기 때문이다.\n  우선 저작권 무단 이용에 대한 온갖 제약이 뒤따르는 유튜브 환경에선 이러한 걸림돌 없이 방송물을 제작하는 게 무척 중요하다.\n  개인차원에서 저작권 문제를 해결하기 위해선 많은 시간과 비용, 기타 노력 등이 소요될 수 있음을 감안하면 MCN계약은 이러한 수고를 덜어 낼 수 있는 방법이 되어주곤 한다.\n  이 밖에 체계적인 시장분석, 채널관리를 비롯하여 기업체와 연결한 PPL 영업이나 기타 외부행사 섭외 등도 이런 업체들이 관여하는 경우가 많다.\n  따라서 자신의 채널에 집중하여 양질의 콘텐츠를 제작해야 하는 크리에이터들의 입장에서는 이러한 수고를 덜어줄 수 있는 MCN계약은 점점 보편적인 일이 되어가고 있다.\n  과연 수많은 MCN회사들 중 크리에이터들은 어떤 회사를 선택하는 것이 좋을까? 자신의 꿈을 실현시켜주고 함께 나아갈 수 있는 회사를 선택하여야 한다.\n  많은 불공정한 크리에이터와의 계약으로 인해 MCN회사의 안좋은 인식들이 싹트기 시작했다.\n  하지만 모든 MCN회사들이 불공정한 계약을 하는 것은 아니다.\n  오히려 스타트업에 있는 MCN회사들은 성장하기 위해서 투자를 할 수밖에 없는 실정이다.\n  이 중 라임트리MCN가 많은 혜택과 지원으로 유튜버들에게 좋은 평가를 받고 있다.\n  최근 라임트리MCN은 개그콘서트 강성범(수다맨), 웃찾사 장재영(코봉이), 백승훈, 임준빈(코믹마트), 안시우(뒹굴뒹굴), 이융성, 안시우(바보엉아) 등 개그, 일상, 먹방, 노래, 커플 등 다양한 분야 유튜버들과 지속적인 계약을 맺고 있다.\n  또한 유튜브에 맞는 개성 넘치는 전문적인 PD구성, 최첨단 시스템 스튜디오 보유, 크리에이터의 스트레스를 줄일 수 있는 힐링공간, 개그맨들의 뛰어난 창작 및 아이디어 제공이 이루어져 다수의 크리에이터들이 지원을 하고 있는 중이다 라임트리 신승현 대표는 “더불어 함께 유튜브를 보는 사람도, 하는 사람도 서로 정보를 공유하고  큰 꿈을 키워나갈수 있도록,  크리에이터의 밑 발판이 되어 전 세계로 우리 유튜버들을 알리는 것이 사업목표”라고 밝혔다.\n ",
		"passage_Cnt": 1371
	},
	"Annotation": {
		"summary1": "초등학생부터 30대까지 크리에이터를 꿈꾸는 사람들이 늘어남에 따라 MCN들 역시 늘어나는 추세이다.",
		"summary2": "최근 유튜브의 열기가 뜨거워짐에 따라 크리에이터를 꿈꾸는 사람들이 증가하고 있다. 실질적으로 초등학생부터 30대까지 장래희망 1위로 유튜브크리에이터로 손꼽는다. 이에 따라 현재 꿈과 희망을 키워줄 MCN들 역시 증가 추세를 보이고 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}