{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-24690",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "故김홍영 측 “검찰, 미적거리는 이유 뭔가”…수사심의위 촉구",
		"author": "나운채",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-24690-00001",
		"passage": "상관의 폭언과 과다한 업무 등을 이유로 스스로 극단적인 선택을 한 고(故) 김홍영 검사의 부친이 법률대리인에게 보낸 문자메시지 내용이다.\n  김 검사의 당시 상관으로, 피의자로 지목된 김모 전 부장검사에 대한 검찰 수사 상황이 납득되지 않는다는 취지다.\n  김 검사 유족은 지난 14일 검찰수사심의위원회(수사심의위) 소집을 서울중앙지검에 신청했다.\n  24일 서울중앙지검은 부의(附議·논의에 부치다)심의위를 열고 수사심의위 소집 여부를 결정한다.\n  지난 2016년 5월19일 김 검사가 세상을 떠난 지 1590일째가 되는 날, 사건에 대한 시민의 첫 판단이 나오는 셈이다.\n 23일 법조계에 따르면 김 검사 측 대리인은 24일 열릴 부의심의위에 제출할 의견서를 이날 공개했다.\n 의견서에는 수사심의위 운영지침 및 ▶국민의 알 권리 ▶인권 보호 필요성 ▶사안의 중대성 등을 들며 시민의 판단이 필요하다는 입장이 담겼다.\n  특히 ‘직장 내 괴롭힘’에 대한 경종을 울려야 한다는 내용이 강조됐다.\n 유족 측 대리인은 “검찰 조직은 일반 사회와 달리 검사동일체 원칙으로 상징되는 위계질서를 중시하고, 상명하복 정서가 강하다.\n  고도의 통제성과 폐쇄성을 특징으로 한다”며 “조직문화의 특성상 상관이 공개된 장소에서 폭언 및 폭행을 하는 경우 그 피해는 일반 사회에서 벌어지는 직장 내 괴롭힘 사건보다 훨씬 심각하고 치명적일 수밖에 없다”고 지적했다.\n 아울러 검찰 조직문화 개선 관점뿐만 아니라 대한민국 검사의 자긍심과 명예회복, 형사사법 절차의 공정성 관점에서도 피의자에 대한 처벌 여부가 중요하다며 수사심의위 소집이 필요하다고 설명했다.\n 김 검사는 지난 2016년 5월 자택에서 숨진 채 발견됐다.\n  당시 발견된 유서에는 업무 스트레스와 압박감 등을 토로하는 내용이 담긴 것으로 알려졌다.\n  이후 김 검사가 상관의 폭언·폭행을 지인들에게 알린 사실이 알려지면서 파문이 커졌다.\n 김 검사가 숨진 이후 검찰은 감찰을 진행한 뒤 김 전 부장검사에 대한 해임을 결정했지만, 처벌은 이뤄지지 않았다.\n  대한변호사협회 등은 지난해 11월 김 전 부장검사의 폭행 등 혐의를 수사해달라고 고발했다.\n  이 사건은 서울중앙지검 형사1부(부장 변필건)에 배당돼 있다.\n 유족은 검찰이 피의자 조사 등 적극적으로 수사를 진행하지 않는다며 지난 14일 수사심의위 소집을 신청했다.\n  특히 김 검사의 부친은 대리인에게 “지난해 11월 고소(고발)된 사건이다, 이렇게 오랫동안 처리할 사건이 아니라고 생각한다”며 “그 당시 검찰의 감찰 보고서와 법원의 해임 결정 판결 등 여러 가지 조사 자료가 충분한 사안”이라고 전했다.\n ",
		"passage_Cnt": 1294
	},
	"Annotation": {
		"summary1": "스스로 극단적인 선택을 한 고 김 검사의 부친이 피의자로 지목된 김모 전 부장검사에 대한 검찰 수사 상황에 납득하지 못하며 수사심의위 소집을 신청했다.",
		"summary2": "상관의 폭언과 과다한 업무 등을 이유로 스스로 극단적인 선택을 한 고(故) 김홍영 검사의 부친이 법률대리인에게 보낸 문자메시지 내용이다. 김 검사의 당시 상관으로, 피의자로 지목된 김모 전 부장검사에 대한 검찰 수사 상황이 납득되지 않는다는 취지다. 유족은 검찰이 피의자 조사 등 적극적으로 수사를 진행하지 않는다며 지난 14일 수사심의위 소집을 신청했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}