{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-03844",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "마스크도 못 쓰고 손 소독제만···성매매 집결지, 코로나 공포",
		"author": "최은경",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-03844-00001",
		"passage": " 1년 전 이맘때 인천의 성매매 집결지 옐로하우스 빈 업소들이 철거되기 시작했다.\n  아파트 등을 짓는 숭의1구역 지역주택조합 사업이 진행되면서다.\n  오래가지 않을 듯했던 성매매 종사자들과 조합 간 다툼은 1년을 넘겼다.\n  여성들은 허허벌판 속 옛 성매매 업소 ‘4호집’에 남아 조합과 미추홀구청에 이주대책을 요구하고 있다.\n  매일 미추홀구청 앞에서 24시간 1인 시위도 한다.\n  영업은 지난해 5월 접었다.\n   최근 조합이 4호집에 사는 성매매 여성들과 주방 이모 등 4명을 상대로 낸 해당 건물명도 소송에서 승소하면서 여성들은 더한 벼랑 끝에 몰렸다.\n  인천지방법원 민사9단독 이해빈 판사는 지난 14일 건물을 조합에 인도하라고 여성들에게 명령했다.\n  부부인 A·B씨 등 전 건물주 3명은 2018년 조합에 이 건물의 소유권을 넘겼다.\n      부부는 2001년 6월부터 건물을 성매매 장소로 제공한 혐의(성매매 알선) 등을 받아 지난해 9월 약식명령 벌금형을 받았다.\n  2010년부터 2018년까지 여성들이 성매매 영업하는 것을 알면서도 일정한 돈을 받고 건물을 임대한 혐의도 있다.\n  부부는 이 건에 관해 정식 재판을 요청해 소송 중이다.\n    조합과 명도 소송, 성매매 목적 쟁점 재판의 쟁점은 성매매 등을 목적으로 한 임대차계약이 성립하는지 여부였다.\n  여성들은 A씨 부부 등이 건물주이자 포주라고 주장하면서, 이들과 2010년 임대차계약을 했고 아직 만료되지 않았으므로 조합이 건물 인도를 요구할 수 없다고 말한다.\n  또 여성들은 이 건물에 살면서 배관·물탱크 교체비, 옥상 수리비 등을 지출했는데 이를 담보로 유치권이 성립한다고 주장했다.\n   이에 관해 조합 측은 실제 임차인이 다른 사람이며 여성들과의 임대차계약은 체결된 바 없다고 맞섰다.\n  이어 임대차계약이 성립한다 해도 성매매를 목적으로 한 것이기 때문에 선량한 풍속 등 사회질서에 위반돼 무효라고 주장했다.\n   법원은 “이 사건에서의 임대차계약은 성매매 알선 등 행위와 성매매를 목적으로 하는 법률행위로서 그 반사회질서적인 동기가 상대방에게 알려진 경우에 해당해 무효라고 보는 것이 옳다”며 조합 손을 들어줬다.\n  이어 “여성들이 건물에서 성매매 영업과 더불어 거주해왔다는 사정만으로 판단을 뒤집을 수 없다”고 덧붙였다.\n   여성들은 억울함을 호소했다.\n  이들의 변호를 맡은 정관영 변호사(로데이터 대표)는 “실질적 임대차계약 관계가 있는데 조합이 성매매 목적이라는 것을 문제 삼은 것”이라며 “성매매 여성보다 건물주·포주의 처벌 수위가 더 높은 것에서 알 수 있듯 여성들도 불법을 저질렀지만 건물주·포주의 불법 정도가 더 크다”면서 “불법인 것을 알면서 임대료를 받고 성매매 알선을 해놓고 이제 와 쫓아내듯 나가라는 것은 옳지 않다”고 주장했다.\n ",
		"passage_Cnt": 1376
	},
	"Annotation": {
		"summary1": "숭의1구역 지역주택조합 사업이 진행되면서 인천의 성매매 집결지 옐로하우스 빈 업소들이 철거되기 시작했다.",
		"summary2": "1년 전 이맘때 인천의 성매매 집결지 옐로하우스 빈 업소들이 철거되기 시작했다. 아파트 등을 짓는 숭의1구역 지역주택조합 사업이 진행되면서다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}