{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-17512",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "서지현, 손정우 판결에 \"틀렸어 이 법원아…권위적인 개소리\"",
		"author": "정혜정",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-17512-00001",
		"passage": "법무부 양성평등정책 특별자문관인 서지현(47) 검사가 아동 성 착취물 사이트 운영자 손정우씨의 범죄인 인도를 허가하지 않기로 한 법원의 결정을 정면 비판했다.\n    서 검사는 7일 페이스북을 통해 “결정문을 보시라.\n  두 눈 부릅뜨고 보시라.\n  네 말이 처음부터 끝까지 틀렸어! 한 글자도 안 맞아! 이 법원아”라고 말했다.\n  서 검사는 “머리를 쥐어뜯으며 디지털 성폭력 피해자 보호대책 보고서를 작성하다가 모든 것이 멈춰버렸다.\n  설마 그럴 리가”라며 재판부의 결정에 의문을 제기했다.\n    이어 “우리나라에서 터무니없는 판결을 받은 자를 미국으로라도 보내 죄에 상응하는 벌을 받게 해달라고 국민들이 그토록 염원하는 것에 최소한 부끄러움이라도 느꼈어야지.\n  그럴 리가”라고 덧붙였다.\n    서 검사는 “결정문을 읽고 화가 났다, 슬펐다, 절망했다, 욕을 했다, 눈물이 났다를 무한 반복한다”고 말했다.\n    그러면서 전날 서울고법 형사20부(강영수 정문경 이재찬 부장판사)가 손씨에 대한 범죄인 인도를 허가하지 않기로 하면서 근거로 활용한 내용을 조목조목 반박했다.\n    앞서 재판부는 “범죄인을 더 엄중하게 처벌할 수 있는 곳으로 보내는 것이 범죄인 인도 제도의 취지가 아니다”라고 판단했다.\n  이에 서 검사는 범죄인인도법 제1조 ‘이 법은 범죄진압과정에서의 국제적인 협력을 증진함을 목적으로 한다’를 언급하며 “손정우 인도는 이에 딱 부합한다”고 말했다.\n    ‘대한민국이, 주권국가로서, 범죄인에 대하여 주도적으로 형사처벌 권한을 행사할 수 있다’는 법원의 결정에는 “주도적으로 권한을 행사하셔서 세계적으로 유례없는 징역 1년 6월을 선고한 건데”라며 비판했다.\n    또 '손씨를 인도하지 않는 것이 대한민국이 아동 청소년 음란물 제작을 예방하고 억제하는데 상당한 이익이 된다'는 법원의 주장에는 “뭐라고요? 내 눈을 의심.\n  혹시 반어법인가?”라고 반문했다.\n    ‘범죄의 심각성에 대한 국민적 공감대 형성이 필요하다’, ‘적절한 입법적 조치가 뒤따라야 한다’는 재판부의 판단에는 “공감대는 충분히 형성됨.\n  법원만 빼고.\n  이제는 입법 조치해도 손정우는 처벌 불가인데’라고 반박했다.\n    ‘수사기관과 법원에서도 관행에서 탈피해 재발 방지를 위한 적극적인 실천을 해야 한다’는 설명에는 “딱 그렇게 판사 자신이 했어야 했다”고 말했다.\n    서 검사는 “#처음부터 끝까지 틀렸어 한 글자도 안 맞아 #권위적인 개소리 #수사기관 입법기관 운운 말고 너만 잘하면 됨 #법원도 공범이다 #끔찍한 대한민국”이라는 해시태그를 달아 법원의 결정을 강하게 비판했다.\n ",
		"passage_Cnt": 1288
	},
	"Annotation": {
		"summary1": "법무부 양성평등정책 특별자문관인 서 검사가 아동 성 착취물 사이트 운영자 손 씨의 범죄인 인도를 허가하지 않기로 한 법원의 결정 내용을 조목조목 반박했다. ",
		"summary2": "법무부 양성평등정책 특별자문관인 서지현(47) 검사가 아동 성 착취물 사이트 운영자 손정우씨의 범죄인 인도를 허가하지 않기로 한 법원의 결정을 정면 비판했다. 그러면서 전날 서울고법 형사20부(강영수 정문경 이재찬 부장판사)가 손씨에 대한 범죄인 인도를 허가하지 않기로 하면서 근거로 활용한 내용을 조목조목 반박했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}