{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-22938",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "진보로 기운 '김명수의 대법'…5년전 헌재 결정도 뒤집었다",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-22938-00002",
		"passage": " 대법원은 “이 시행령은 행정관청이 노조 지위를 박탈한다는 점에서 1987년 ‘노동자의 단결권과 노조의 자주성을 침해한다’는 이유로 폐지됐던 노동조합 해산명령 제도와 사실상 동일하다”고 했다.\n  이에 반해 이기택·이동원 대법관은 소수 의견에서 “다수 의견은 완벽한 법체계를 애써 무시하면서 입법과 사법의 경계를 허물고, 이 사건 법률 규정에 관한 분명한 해석을 회피한 채 시행령 조항의 정당성을 부정하고 있다”고 지적했다.\n  이어 “(전교조는) 법이 정한 요건은 지키지 않으면서 그 요건을 충족했을 때 주어지는 법적 지위와 보호만 달라는 억지 주장을 하고 있다.\n  이게 받아들여지는 법체계는 법치주의에 기반한 현대 문명사회에선 존재하지 않았고, 앞으로도 있어서는 안 된다”고 비판했다.\n  또한 다수 의견과 달리 “해당 법령과 시행령의 조항은 매우 명확하고 다른 해석의 여지도 없다”고 밝혔다.\n  법조계 일각에서도 이날 대법원의 법리가 지난 6월 최대주주의 주식거래 시 양도소득세 할증과 관련해 시행령의 범위를 폭넓게 인정했던 것과 다소 배치된다는 지적이 나온다.\n  당시 소수 의견을 낸 6명의 대법관은 “국회가 법률로 직접 규율해야 할 사항을 행정입법으로 규율하는 것은 입법권 침해”라며 이번 다수 의견과 비슷한 주장을 폈다.\n  한 서울고법 부장판사는 “대법원이 사안마다 시행령에 대한 판단을 달리해 예측하기가 어렵다”고 말했다.\n  이날 판결은 수적 우위를 기반으로 한 대법원의 진보적 색채가 한층 뚜렷해졌다는 의미로 해석된다.\n  14명의 현 대법관 중 10명이 문재인 정부에서 임명됐고, 이 중 불참자 2명과 이동원 대법관을 제외한 7명이 전교조 편에 섰다.\n  8일 퇴임하는 권순일 대법관의 후임자로 이흥구 대법관 후보자가 들어오면 현 정부 임명 대법관은 11명으로 늘어난다.\n  대법원은 이미 국정농단, 이재명 경기도지사, 양심적 병역거부자 등과 관련된 사안에서 잇따라 진보 쪽이 환영할 만한 쪽으로 원심을 속속 뒤집어 왔다.\n  이날 판결도 전교조에 대한 법외노조 통보 조처가 온당했다는 1·2심과 헌재의 일치된 의견을 뒤집은 것이다.\n  헌재는 2015년 5월 현직 교원만을 노조원으로 본 교원노조법에 대해 재판관 8대 1의 의견으로 합헌 결정을 했다.\n  국내 최대 교원단체인 한국교원단체총연합회(한국교총)는 이날 입장문을 내고 “대법원이 같은 사안을 놓고 (1·2심 판결이나 헌재 결정과) 다른 선고를 내린 것은 상식과 국민의 법 감정상 납득하기 어려울 것”이라며 “법리적 판단보다 다른 정치·사회적 상황을 고려한 결과가 아닌지 우려스럽다”고 밝혔다.\n ",
		"passage_Cnt": 1278
	},
	"Annotation": {
		"summary1": "대법원이 이 시행령을 노동조합 해산명령 제도와 사실상 동일하다고 한 이 판결은 대법원의 진보적 색채가 한층 뚜렷해졌다는 의미로 해석된다.",
		"summary2": "대법원은 “이 시행령은 행정관청이 노조 지위를 박탈한다는 점에서 1987년 ‘노동자의 단결권과 노조의 자주성을 침해한다’는 이유로 폐지됐던 노동조합 해산명령 제도와 사실상 동일하다”고 했다. 법조계 일각에서도 이날 대법원의 법리가 지난 6월 최대주주의 주식거래 시 양도소득세 할증과 관련해 시행령의 범위를 폭넓게 인정했던 것과 다소 배치된다는 지적이 나온다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}