{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-02061",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "조국 수사팀 물갈이한 뒤 \"비정상의 정상화\"라는 추미애",
		"author": "강광우",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-02061-00001",
		"passage": "법무부는 23일 2차 검찰 인사안을 발표하면서 이례적으로 이번 인사를 둘러싼 오해에 대한 해명을 공식 보도자료에 담았다.\n  인사 전 추진한 검찰 직제개편과 이번 중간간부 인사가 현 정권 관련 수사팀을 해체하기 위한 것이 아니냐는 비판에 대해 그 이유를 밝힌 것이다.\n  검찰 인사안에서 이례적으로 등장한 해명에 법조계에서는 \"도둑이 제 발 저린 것\"이라는 평가가 나온다.\n  추미애 법무부 장관 2차 검찰 인사안 공개 법무부는 이날 고검 검사급(차장·부장급) 257명, 일반검사 502명 등 검사 759명에 대한 인사를 다음달 3일자로 단행했다.\n  지난 13일자 검찰 고위간부 인사에 이은 추미애 법무부 장관의 2차 검찰 인사다.\n  법무부는 이번 인사의 배경을 세 가지로 꼽았다.\n  최근 검찰개혁 법령 제·개정과 검찰 직제 개편에 따라 인권 보호와 형사부·공판부 확대를 위해 직접 수사부서를 축소·조정하면서 인사가 필요했다는 게 첫 번째 설명이다.\n  또 지난해 7월 검찰 인사에서 특정 부서 출신 검사들에게 주요 보직이 편중됐다는 점을 비정상이라고 판단, 이를 정상화해 검찰 조직 내 공정성과 조직 안정을 도모하겠다는 점도 이유로 들었다.\n  보도자료에 있는 '비정상의 정상화'는 박근혜 정부 시절 자주 사용됐던 용어다.\n   이번 인사는 윤석열 검찰총장이 취임한 지난해 7월 직후 단행한 인사 이후 6개월 만의 정기 인사다.\n  총장이 교체되지 않는 이상, 검찰 간부들은 1~2년 동안 함께 직을 유지하는 게 일반적이다.\n  비정상의 정상화, '결원 충원' 목적보다 현 정권을 겨냥해 수사 중인 수사팀을 와해시킬 목적이 아니냐는 비판이 나오는 이유다.\n  검찰 인사 설명 자료에 이례적 해명 담아법무부는 이런 비판을 의식했는지 이날 공식 보도자료에 몇 가지 해명을 담았다.\n  직제 개편과 중간 간부 인사가 필수보직 기간 1년을 회피하고 현안사건 수사팀 해체와 수사 방해를 위한 것이라는 비판에 대해서 법무부는 \"직제 개편은 법무부가 지난해 10월부터 추진하고 대통령 업무보고에서도 연말까지 마무리하겠다고 보고했지만, 신임 법무부 장관 취임 등으로 일정이 다소 지연됐다\"고 해명했다.\n   또 \"공판중심주의 강화에 대한 대비가 필요해 형사부와 공판부 확대를 추진한 것\"이라며 \"현안 사건 수사팀 존속 여부와 아무런 관련이 없고, 실제 현안사건 수사팀은 대부분 유임했다\"고 덧붙였다.\n   부장 일부 남겼지만, 직속 상관인 차장은 모두 교체 실제로 청와대 울산시장 선거 개입 의혹을 수사하고 있는 김태은 서울중앙지검 공공수사2부장은 교체가 유력시됐지만 유임됐다.\n ",
		"passage_Cnt": 1273
	},
	"Annotation": {
		"summary1": "법무부가 검찰 인사안을 발표하며 현 정권 관련 수사팀을 해체한다는 비판에 대한 해명을 공식 보도했지만, 법조계에서는 오히려 자신의 잘못을 스스로 드러낸 것이라고 평가하고 있다.",
		"summary2": "법무부는 23일 2차 검찰 인사안을 발표하면서 이례적으로 이번 인사를 둘러싼 오해에 대한 해명을 공식 보도자료에 담았다. 인사 전 추진한 검찰 직제개편과 이번 중간간부 인사가 현 정권 관련 수사팀을 해체하기 위한 것이 아니냐는 비판에 대해 그 이유를 밝힌 것이다. 검찰 인사안에서 이례적으로 등장한 해명에 법조계에서는 \"도둑이 제 발 저린 것\"이라는 평가가 나온다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}