{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-16122",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "김홍업과 32억 ‘동교동 사저’ 유산다툼 속 김홍걸 측 “노벨상금으로 상속세 납부\"",
		"author": "오현석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-16122-00001",
		"passage": "고(故) 김대중 전 대통령의 3남인 김홍걸 더불어민주당 의원 측이 노벨상 상금 8억원의 일부를 상속세 납부해 사용했다고 밝혀 논란이 일고 있다.\n 23일 김 의원 측이 이복 형 김홍업 김대중평화센터 이사장과의 상속 분쟁에 관한 공식 입장을 밝히는 과정에서 나온 이야기다.\n 이날 기자회견에 나온 김 의원측 김정기 민족화해협력범국민협의회 공동의장은 \"상속세가 50%까지 가는데 그러면 김 의원이 상속세를 낼 돈이 다 없지 않느냐.\n  국세청과 얘기해 5회에 걸쳐 분납하기로 합의한 것으로 알고 있다\"며\"상금 중 (일부가) 1회분 세금으로 나갔다고 알고 있다\"고 밝혔다.\n  노벨상 상금의 행방은 김 의원이 자신의 명의로 등기한 동교동 사저(감정가액 32억5000만원)의 소유권과 함께 상속 분쟁의 최대 쟁점이었다.\n 사저와 관련해서는 지난해 6월 공개된 이 여사의 유언장을 해석을 두고 김 이사장과 김 의원이 대립해 왔다.\n  이 여사가 별세하기 2년 전인 2017년 2월에 구술한 문서에는 ▶동교동 사저는 ‘대통령 사저 기념관’(가칭)으로 사용하라▶노벨평화상 상금은 대통령 기념사업을 위한 기금으로 사용하라 ▶동교동 사저를 지자체 등이 매입해 기념관으로 사용할 경우 보상금의 9분의 3은 김대중기념사업회에, 나머지 9분의 6은 3형제에게 균등 상속하라고 돼 있다.\n  김 이사장 측은 '균등 상속'이라는 표현에 근거를 두고 9분2에 해당하는 지분 소유권을 자신에게 넘기라고 요구해 왔다.\n  김 이사장은 지난 1월 법원에 처분금지 가처분 신청을 내 인용 결정을 받아 둔 상태다.\n 그러나 김 의원 측은 유언장이 “후속 절차를 밟지 않아 법적으로 무효”라며 “김 의원이 이희호 여사가 남긴 모든 재산을 상속받을 유일한 합법적 상속인”이라고 주장했다.\n  유언장이 법적으로 무효일 뿐만 아니라 그 내용에 따르더라도 매각되거나 수용될 경우 그 처분 대가의 일부를 형제 간에 균등 분배하라는 취지일 뿐 사저의 지분을 나눠 상속하라는 뜻이 아니라는 게 김 의원 측의 주장이었다.\n 법률 대리인인 조순열 변호사는 \"구술 증서(유언장)의 법적 효력 여부를 떠나 (거기에) 담긴 유지를 김 의원은 받들겠다는 것\"이라며 \"유언장에는 지분을 나누라고 되어 있지 않다.\n  매각을 해서 소유권이 넘어갔을 때 그 대금의 일부를 나누라는 것\"이라고 말했다.\n 사전에 배포된 보도자료에서 김 의원 측은 “처음부터 끝까지 오직 이 여사의 유지를 받들어 그 취지를 따르고자 했다“며 “동교동 자택에 대한 상속 등기를 마친 뒤 김대중ㆍ이희호 기념관으로 영구히 보존하기 위해 여러 방안을 구상하고 있다”고도 했다.\n ",
		"passage_Cnt": 1279
	},
	"Annotation": {
		"summary1": "고 김대중 전 대통령의 3남인 더불어민주당 김 의원 측이 노벨상 상금 8억원의 일부를 상속세 1회분 세금으로 사용한 것을 밝히며 논란이 되고 있다.",
		"summary2": "고(故) 김대중 전 대통령의 3남인 김홍걸 더불어민주당 의원 측이 노벨상 상금 8억원의 일부를 상속세 납부해 사용했다고 밝혀 논란이 일고 있다. 23일 김 의원 측이 이복 형 김홍업 김대중평화센터 이사장과의 상속 분쟁에 관한 공식 입장을 밝히는 과정에서 나온 이야기다. 국세청과 얘기해 5회에 걸쳐 분납하기로 합의한 것으로 알고 있다\"며\"상금 중 (일부가) 1회분 세금으로 나갔다고 알고 있다\"고 밝혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}