{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-28967",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'美 가치' 중시하는 바이든 시대 \"美中 미디어 전쟁 심해질 것\"",
		"author": "정원엽",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-28967-00002",
		"passage": "  허 연구위원은 바이든 행정부 출범 후 미·중 미디어 플랫폼 경쟁이 심화 될 것이라고 내다봤다.\n  그는 \"트럼프는 경제적 이익을 위해 다른 사안을 타협할 수 있었지만, 바이든은 가치와 이념을 강조해 근본적 충돌이 예상된다\"며 \"중국 틱톡(숏폼 영상 소셜네트워크), 위챗(메신저) 등 플랫폼과 콘텐츠 제재가 나오는 등 문화에 녹아든 이념 갈등이 심해질 것\"이라고 내다봤다.\n  미·중 갈등이 한국에 위협 요소인 것만은 아니다.\n  허 연구위원은 \"드라마 '태양의 후예'는 중국 정부의 규제로 전편 심사 후에야 방영이 가능했다\"며 \"미국의 반발로 중국이 이런 규제를 바꿀 경우 (한국 콘텐트의) 중국시장 진출엔 도움이 될 것\"이라고 전망했다.\n  향후 한국의 선택에 대해선 \"한국은 이념적으로는 미국과, 문화적으로는 중국과 공유점이 있기 때문에 그 교집합 속에서 역할을 찾아야 한다\"고 말했다.\n  미·중 디지털 경쟁은 '기술 표준 선점 전쟁'박지영 선임연구위원은 기술 혁신의 속도가 빨라지며 미·중 경쟁도 치열해지고 있다고 봤다.\n  반도체·5G·우주기술·양자컴퓨팅 등 4차산업 핵심 기술 분야의 발전 속도가 가팔라지며 향후 기술생태계를 좌우할 규칙(Rule)을 누가 세우는지가 중요해졌다는 거다.\n  박 선임연구위원은 \"중국은 그간 자국의 데이터와 산업을 보호하며 내수시장에 치중해왔지만, 최근엔 해외 시장에 적극적으로 진출하며 생태계를 확장하고 있다\"며 \"미국은 중국이 불공정 경쟁을 하고 있다고 본다\"고 말했다.\n  이에 중국의 기술 추격을 막기 위한 방법으로 중국을 배제한 기술·경제 블록을 추진하고 있다는 것.\n 실제로 미국 국무부는 올해 8월 5G 분야의 표준을 모색하는 '클린네트워크'를 출범시키며 중국 배제 의사를 밝혔고, 동맹국을 대상으로 반중 경제연합체인 경제번영네트워크(EPN) 가입을 촉구하고 있다.\n  중국도 9월 '글로벌 데이터 안보 구상'을 통해 자국 기술 표준에 동참할 국가를 찾는 중.\n   박 선임연구위원은 \"미국 중심의 블록(캐나다·멕시코·일본·호주·베트남·말레이시아)과 중국 중심 블록(러시아·브라질·아세안·개도국)으로 나뉘어 경제 블록화가 진행되고 있다\"며 \"과거 미국·러시아 냉전 진영 분리와는 다른 기술 중심의 세계 블록화\"라고 설명했다.\n  박 선임 연구위원은 \"기술 블록화는 어느 한쪽이 승리하지 않으면 결국 디커플링(탈동조화)으로 이어진다\"며 \"절반의 세계는 아마존에서 쇼핑하고, 절반의 세계는 알리바바에서 쇼핑하는 세계가 올 수 있다\"고 전망했다.\n ",
		"passage_Cnt": 1232
	},
	"Annotation": {
		"summary1": "허 연구위원은 바이든 행정부 출범 후 미·중 미디어 플랫폼 경쟁이 심화될 것이라고 내다봤고 문화에 녹아든 이념 갈등이 심해질 것이라고 말했다.",
		"summary2": "허 연구위원은 바이든 행정부 출범 후 미·중 미디어 플랫폼 경쟁이 심화 될 것이라고 내다봤다. 그는 \"트럼프는 경제적 이익을 위해 다른 사안을 타협할 수 있었지만, 바이든은 가치와 이념을 강조해 근본적 충돌이 예상된다\"며 \"중국 틱톡(숏폼 영상 소셜네트워크), 위챗(메신저) 등 플랫폼과 콘텐츠 제재가 나오는 등 문화에 녹아든 이념 갈등이 심해질 것\"이라고 내다봤다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}