{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-26498",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "“IFEZ, 인천의 미래·우리나라 경제도약의 견인차”",
		"author": "권우석",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-26498-00001",
		"passage": "우리나라 경제자유구역으로 지정돼 세계가 주목하고 있는 글로벌 도시로 도약하고 있는 인천경제자유구역(IFEZ)이 15일로 개청 17주년을 맞았다.\n  인천경제자유구역청은 이날 송도국제도시 G타워 대강당에서 이원재 청장을 비롯 입주 기업, 연구소, 거주 외국인, 대학생, 시민 등 각계 관계자들과 인천경제청 간부 공무원 등이 참석한 가운데 개청 17주년을 기념하는 ‘지역사회와 함께 하는 소통의 장’ 행사를 개최했다.\n    이날 기념행사는 코로나 19를 감안, 온라인 기반으로 진행됐고 박남춘 인천시장과, 신은호 인천시의회 의장, 국회의원,  역대 청장 등의 축하 메시지, 청장 기념사, 성과와 비전 영상 상영 등의 1부 개청 17주년 기념식, 김선배 산업연구원 국가균형발전센터장의 ‘포스트 코로나·4차 산업혁명 시대 경제자유구역의 역할과 대응방향’을 주제로 한 특별강연과 각계 대표 제안 등 2부 지역 사회 소통의 장으로 진행됐다.\n  이원재 청장은 이날 기념사를 통해 “IFEZ 개발의 첫 발을 내디딘 지 17년이 지난 오늘, 우리는 그 누구도 상상하지 못했던 꿈의 도시, 새로운 경제발전 모델을 실현시켜 나가고 있으며 우리는 누구도 장담할 수 없는 가능성 하나만을 믿고 밤 새워 고민하고 함께 땀 흘려 세계가 주목하는 지금의 IFEZ를 만들어나가며 많은 성과를 거두고 있다.\n ”고 밝혔다.\n    그는 “그러나 사상 초유 코로나 19의 장기화와 4차 산업혁명시대로의 급격한 변화 등 IFEZ를 둘러싸고 있는 대내외 경제여건은 매우 어려운 상황이라며 앞으로 글로벌 비즈니스, 첨단 서비스산업 허브, 최상의 정주여건과 경쟁력을 갖춘 살고 싶은 도시를 만들고 4차 산업혁명 및 ‘디지털 경제’로의 급속한 전환기에 있음을 직시, 이와 관련한 글로벌 기업들을 유치하겠다.\n ”고 말했다.\n  또 “정부의 ‘한국판 뉴딜’에도 적극 참여, IFEZ 차원의 뉴딜 정책을 차질 없이 추진하고 세계 최대 바이오헬스케어 클러스터 육성, 인공지능(AI), 핵심소재·부품 등 융·복합 기업 유치 확대, 인천스타트업파크 조성, 국제적인 물류, 관광도시 구축 등 인천의 미래와 대한민국의 새로운 경제도약을 이끌겠다.\n ”고 강조했다.\n    실제로 IFEZ는 지난 2003년 8월11일 경제자유구역으로 지정된 IFEZ는 지난해 말 기준 누적 신고 기준 외국인 직접투자(FDI)가 전국 7개 경제자유구역 총액 183억 달러의 절반이 훨씬 넘는 70%를 차지, 투자유치의 롤 모델을 제시하고 있다.\n ",
		"passage_Cnt": 1218
	},
	"Annotation": {
		"summary1": "온라인 기반으로 진행된 인천경제자유구역청의 17주년 기념 행사는 지역사회와 함께 하는 소통의 장으로 진행됐다.",
		"summary2": "인천경제자유구역청은 이날 송도국제도시 G타워 대강당에서 이원재 청장을 비롯 입주 기업, 연구소, 거주 외국인, 대학생, 시민 등 각계 관계자들과 인천경제청 간부 공무원 등이 참석한 가운데 개청 17주년을 기념하는 ‘지역사회와 함께 하는 소통의 장’ 행사를 개최했다. 이날 기념행사는 코로나 19를 감안, 온라인 기반으로 진행됐고 박남춘 인천시장과, 신은호 인천시의회 의장, 국회의원, 역대 청장 등의 축하 메시지, 청장 기념사, 성과와 비전 영상 상영 등의 1부 개청 17주년 기념식, 김선배 산업연구원 국가균형발전센터장의 ‘포스트 코로나·4차 산업혁명 시대 경제자유구역의 역할과 대응방향’을 주제로 한 특별강연과 각계 대표 제안 등 2부 지역 사회 소통의 장으로 진행됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}