{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-12619",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "‘원격진료’하고 위치추적 꼬까신…진화하는 치매 어르신 돌봄",
		"author": "김현예",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-12619-00001",
		"passage": "지난 12일 서울 강동구의 한 가정집.\n  80대 할머니인 김순자 씨(익명)의 손을 노트북 앞으로 잡아끈 것은 중년의 아들이었다.\n  거의 석 달 동안 어머니의 깜빡깜빡하는 증세를 곁에서 지켜보며 애달파하던 아들은 이달 초 강동구 치매안심센터(센터)에서 걸려온 전화를 받았다.\n  \"치매 진단을 원격진료로 하는데 해보시겠어요?\" 할머니 아들은 센터의 제안에 흔쾌히 응했다.\n   치매 진단을 받기까지는 기초검사와 1차 검사, 2차 의료진 검사를 모두 받아야 한다.\n  올 초만 하더라도 김씨는 기초검사를 받고, 신경심리사가 진행하는 1차 검사를 기다리는 중이었다.\n   신종 코로나바이러스 감염증(코로나19) 사태로 센터가 지난 2월 24일 문을 닫자 김씨의 치매 검사 대기 시간도 길어졌다.\n  센터엔 \"치매 검사를 대기 중인 어르신 상황이 급격히 안 좋아진다\"는 주민 전화가 걸려오기 시작했다.\n  직원들은 \"화상 회의하듯 검사해보자\"고 아이디어를 냈다.\n  원격진료의 시작이었다.\n    원격진료는 우선 사전 전화 상담으로 일정을 잡는다.\n  그 뒤엔 간호사가 방문해 1차 진단검사와 보호자 심층 상담을 한다.\n  2차 방문 땐 원격진료를 하는데, 직원들이 노트북과 스피커 설치와 같은 진료 준비를 돕는다.\n    김씨는 이달 초 1차 방문 검사에 응했다.\n  검사 결과 인지저하로 2차 의료진 원격진료를 통해 의사로부터 치매 임상검사를 받아야 했다.\n  12일 김씨 집에 도착한 치매안심센터 직원이 노트북을 설치하고 카메라를 켰다.\n  노트북 화면엔 하얀 가운을 입은 의사가 나타났다.\n  30여 분에 걸린 원격 진료 끝에 할머니는 '치매' 진단을 받았다.\n  센터에선 가족에게 연계병원인 강동성심병원에서 치매 원인을 밝힐 뇌 촬영, 혈액검사 예약 안내를 했다.\n    심용숙 강동구 치매안심센터 총괄팀장은 \"코로나19로 치매 검사를 대기 중인 어르신은 30명 정도이며, 지난주엔 4명에 이어 이번 주 3명이 원격 검사를 받을 예정\"이라고 말했다.\n  이정훈 강동구청장은 \"코로나19 여파로 비대면 서비스 필요성이 커지고 있다\"며 \"치매 고위험군 어르신들이 건강하게 이 시기를 이겨낼 수 있도록 적극적으로 지원해 나가겠다\"고 말했다.\n    코로나19로 치매 어르신 돌봄 길이 막히자 또 다른 아이디어를 낸 곳도 있다.\n  서울 성동구는 신발에 위치추적 장치를 탑재한 어르신용 신발 '꼬까신'을 만들었다.\n  성동구는 \"치매를 앓고 계신 어르신은 다른 물건은 놓고 밖에 나가더라도 신발은 신고 외출한다\"는 데 착안해 만들었다.\n ",
		"passage_Cnt": 1252
	},
	"Annotation": {
		"summary1": "심 씨는 코로나19로 치매 검사를 대기 중인 사람은 30명 정도라고 말했고 이 청장은 치매 고위험군이 건강하게 이겨낼 수 있도록 지원해 나가겠다고 말했다.",
		"summary2": "심용숙 강동구 치매안심센터 총괄팀장은 \"코로나19로 치매 검사를 대기 중인 어르신은 30명 정도이며, 지난주엔 4명에 이어 이번 주 3명이 원격 검사를 받을 예정\"이라고 말했다. 이정훈 강동구청장은 \"코로나19 여파로 비대면 서비스 필요성이 커지고 있다\"며 \"치매 고위험군 어르신들이 건강하게 이 시기를 이겨낼 수 있도록 적극적으로 지원해 나가겠다\"고 말했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}