{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-10699",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "[김정기의 소통카페] 아테네에서 배우는 소통의 의미",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-10699-00001",
		"passage": "전성기 아테네는 소통과 관련해서도 단연 #1이다.\n  소통의 핵심 수단인 말과 스피치에 대한 관심과 연구가 양과 질에서 역사상 최고 수준이었다.\n  스파르타와 함께 그리스의 양대 맹주인 아테네가 주위 도시국가의 왕정, 과두제, 참주제와는 다르게 민주적인 정치체제를 구현하려는 예외적인 지성과 문화 때문에 가능했을 것이다.\n  말과 글을 자유롭게 표현하고 싶은 욕구가 충족되고, 또 충돌이 허용되는 매력적인 국제도시이니 사람을 설득하는 수사학(rhetoric)이 학문의 대상으로서 아테네에서 시작된 건 자연스럽다.\n  사람들이 모이는 광장, 즉 아고라는 자신의 생각과 주장을 연설하는 열띤 목소리와 청중의 환호와 야유로 떠들썩했을 것이다.\n  서민들의 애환, 정치와 경제, 아테네의 미래, 정치인의 무능이 노출되는 뜨거운 용광로를 평의원과 민의원 같은 정치집단은 무시할 수 없었을 터이다.\n   가짜들도 많았을 것이다.\n  허무맹랑한 공약을 일삼는 몽상가, 공동체 의식이 부재한 협잡꾼, 매사를 부인하는 부정주의자, 가짜뉴스를 퍼뜨리는 야바위꾼, 무책임한 음모론자, 부정직한 사이비들도 몰려들어 시민들을 현혹하려고 ‘썰’을 풀었을 것이다.\n  권력자에게 연을 닿아 관공서가 있는 아크로폴리스에 입주하려는 허깨비들도 이리저리 기웃거렸을 것이다.\n  귀족들은 멋진 메시지 작성과 연설법을 배우려고 수사학 공부에 힘썼다.\n  자녀에게는 유명한 전문가들을 초빙하여 개인교습을 시켰다.\n  자기 생각과 주장을 효율적으로 표현하는 것이 그리스 시대가 지향하는 ‘어떤 분야에서 최고 수준의 능력’(arete)을 기르는데 필수적이라고 생각해서였다.\n  체육, 시가, 어학과 같은 기존 교육을 넘어 새로운 인재를 양성하는 교육방안으로 여긴 것이다.\n  일반인들도 독재자의 폭정시대에 빼앗긴 재산을 되찾는 것을 포함해 이익을 쟁취하기 위해 효율적으로 말하는 교육을 받는 일이 중요한 과제가 되었다.\n  말에 대한 교육이 성행했다.\n  자신만을 위한 수사학에 대한 열광은 부작용을 낳았다.\n  말과 연설을 지나치게 돈벌이와 권력의 수단으로 삼는 이들이 등장했다.\n  소통을 위한 말이 진실과는 관계없이 쟁론에서 이기기 위한 싸움의 기술로 전락한 것이다.\n  소크라테스, 플라톤, 아리스토텔레스의 비판은 혹독했다.\n    논쟁에서 이기기 위해서 진리, 사물, 현상에 대한 객관적인 기준 대신 자의적인 주관적 관점과 상대주의, 비윤리적 입장을 허용하는 프로타고라스, ‘(참으로) 있는 것은 없고, 있다 해도 알 수 없고, 안다 해도 말할 수 없다’며 진리 대신 말의 기술을 옹호한 고르기아스와 같은 유명한 수사학자들을 소피스트(궤변론자)로 비하했다.\n ",
		"passage_Cnt": 1303
	},
	"Annotation": {
		"summary1": "아테네의 말과 스피치에 대한 연구가 역사상 최고 수준이었던 것에는 민주적인 정치체제를 실현하려는 지성과 문화 때문이었을 것이다.",
		"summary2": "전성기 아테네는 소통과 관련해서도 단연 #1이다. 소통의 핵심 수단인 말과 스피치에 대한 관심과 연구가 양과 질에서 역사상 최고 수준이었다. 스파르타와 함께 그리스의 양대 맹주인 아테네가 주위 도시국가의 왕정, 과두제, 참주제와는 다르게 민주적인 정치체제를 구현하려는 예외적인 지성과 문화 때문에 가능했을 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}