{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-13569",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "'윤석열 측근 검사장' 녹취는 조작? 채널A 사건 진실 공방",
		"author": "박사라",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-13569-00001",
		"passage": "“녹음파일 당사자에 대한 이 기자의 진술과 보고는 일관되지 않았다.\n ”(채널A보고서)“부실한 조사이며 사실관계 상당 부분이 틀렸다.\n ”(이 기자 측) 채널A 진상조사위원회가 공개한 ‘신라젠 사건 정관계 로비 의혹 취재 과정에 대한 진상조사 보고서’ 내용을 두고 진실공방이 일고 있다.\n  조사위는 윤석열 검찰총장의 최측근인 A검사장의 연루 가능성을 암시했다.\n  반면 이모 기자 측은 A검사장이 아니라는 취지로 진술했음에도 조사위가 부정확한 조사 결과를 내놓았다며 비판했다.\n “징역 14년 나온 사람이면 돈 준 사람들 다 불 수 있지 않을까.\n ”보고서에 따르면 이 기자는 취재에 착수한 동기를 이렇게 설명했다.\n  그는 지난 2월 수감 중인 신라젠 전 대주주 이철(55) 전 밸류인베스트코리아(VIK) 대표와 연락이 닿았다.\n  양 측은 서로 원하는 바가 달랐다.\n  이철 대표 측 대리인으로 나온 지모씨는 검찰에 출입하는 이 기자가 검찰 고위관계자를 연결해주기를 요구했다.\n  여야 인사들의 실명을 언급하며 줄다리기를 했다.\n  이 기자는 자신이 그 연결고리가 될 것처럼 행동하며 비위를 제보받길 원했다.\n  그러려면 검찰 고위 간부와 자신이 긴밀한 사이라는 점을 증명해야 했다.\n 3월, 이 기자는 지씨를 만난 자리에서 이를 증명할 녹취록을 가져왔다.\n  자신이 이른바 ‘검찰 고위관계자’와 통화를 했더니, 그가 이철 대표 측 요구에 대해 호의적인 태도를 보여왔다는 것이다.\n  여기서 두 사람의 주장이 엇갈린다.\n  지씨는 이 기자가 가져온 녹취록 주인이 윤석열 총장 최측근인 A검사장이라고 언론에 나와 주장했다.\n  자신이 직접 들은 음성이 A검사장의 목소리로 들렸고, 이 기자도 이에 대해 강하게 부정하지 않았다는 이유에서다.\n 조사위는 이 기자가 후배 기자와의 통화에서 ‘A검사장’ 이름을 언급한 점도 보고서에 담았다.\n “A검사장이 나는 나대로 어떻게 할 수가 있으니까 만나봐 그러는 거야…자기가 손을 써줄 수 있다는 식으로 얘기해…만나보고 나를 막 팔아 이러면서(3월 10일 후배기자와의 녹취록)” 이 기자 측은 A검사장과 접촉하지도 않았으면서 지씨에게 일종의 ‘허세’를 부렸다는 입장이다.\n  지씨에게 보여준 녹취록 내용은 이 기자가 창작했으며, 음성 파일도 아는 변호사에게 부탁해 A검사장 말투를 흉내 내 만들었다고 한다.\n  이 기자를 변호하는 주진우 변호사는 “세상에 어느 검사가 자기 이름을 노골적으로 팔라고 하겠느냐”고 반문했다.\n ",
		"passage_Cnt": 1212
	},
	"Annotation": {
		"summary1": "신라젠 사건 정관계 로비 의혹 취재 과정에 대한 진상조사 보고서의 내용을 두고 조사위는 A검사장의 연루 가능성을 암시했지만 이모 기자는 조사위가 부실하게 조사했다며 비판했다. ",
		"summary2": "“녹음파일 당사자에 대한 이 기자의 진술과 보고는 일관되지 않았다. ”(채널A보고서)“부실한 조사이며 사실관계 상당 부분이 틀렸다. ”(이 기자 측) 채널A 진상조사위원회가 공개한 ‘신라젠 사건 정관계 로비 의혹 취재 과정에 대한 진상조사 보고서’ 내용을 두고 진실공방이 일고 있다. 조사위는 윤석열 검찰총장의 최측근인 A검사장의 연루 가능성을 암시했다. 반면 이모 기자 측은 A검사장이 아니라는 취지로 진술했음에도 조사위가 부정확한 조사 결과를 내놓았다며 비판했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}