{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-01033",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "여기 맛집? 연관검색어 뜬 식당, '좀비 PC' 21만대로 조작",
		"author": "정진호",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-01033-00002",
		"passage": " 그는 또 \"이렇게 좀비화 된 PC가 포털 검색어 조작에 사용됐다면 네이버로서도 바로 알아채긴 어려웠을 것이다\"고 덧붙였다.\n  “홍대 맛집 검색하면 업체명까지 뜨게끔”A씨 일당이 수익을 내기 위해 이용한 건 검색어 조작을 통한 '바이럴 마케팅'이다.\n  이들은 합법적인 텔레마케팅 회사인 것처럼 사무실을 차리고 9명을 고용한 다음 네이버에 등록된 음식점·병원 등에 무작위로 전화했다고 한다.\n  A씨 일당은 텔레마케터를 동원해 “네이버에서 지명을 검색했을 때 연관검색어에 업체명이 뜨도록 해주면 돈을 달라”고 하면서 영업을 한 것으로 조사됐다.\n  이들의 조작을 거치면 네이버에 'OO동 맛집'을 검색했을 때 연관검색어로 영업을 의뢰한 음식점 이름이 떴다고 한다.\n  영세업체를 마케팅 대상으로 하다 보니 실시간 검색어는 조작하지 않았다고 한다.\n  개인 병원도 연관검색어 마케팅의 타깃이 됐다.\n  A씨 등은 따로 개발한 프로그램을 이용해 포털사이트에서 총 1억6000만 번의 검색어 입력을 했고, 그 결과 실제 9만4000건의 연관검색어가 네이버에 등록됐다.\n  유사한 검색어가 반복해서 입력되면, 연관검색어로 이를 다른 이용자에게도 소개하는 포털사이트의 특징을 악용한 것이다.\n  연관검색어뿐 아니라 4만5000건의 자동완성 검색어까지 조작된 것으로 확인됐다.\n  홍대 등의 지역명을 검색창에 입력하는 도중에 자동으로 업체명까지 완성될 수 있게끔 한 것이다.\n  이들은 이 같은 방식으로 총 4억원의 불법 이익을 얻었다.\n  수사를 피하기 위해 계좌 이체를 피하고 검색어 조작의 대가를 주로 현금으로 받았다고 한다.\n  검찰은 홍보를 의뢰한 업주들은 수사 대상에서 뺐다.\n  다만 엄격하게 법을 적용하면 이를 의뢰한 업주에게도 법적 책임이 돌아갈 수 있다는 분석이 있다.\n  주영글 변호사는 \"업주들이 검색어를 통한 홍보를 맡기면서 불법적 수단으로 검색어 조작이 이뤄진다는 사실을 알았다면 공범이 될 수 있다\"며 \"홍보를 맡길 때는 법적인 문제가 없는지 잘 알아봐야 한다\"고 말했다.\n  PC방서 게임하고 있을 때, 매크로 돌아갔다좀비화된 PC는 켜져 있기만 하면 검색어 조작 프로그램을 외부에서 실행할 수 있도록 만들어졌다.\n  PC방 이용자가 게임을 하고 있는 중에도 검색어 조작 작업이 이뤄지고 있었다.\n  이들은 PC 화면에 창을 켜지 않아도 네이버 검색이 가능하도록 만들었다.\n  네이버 등 포털이 검색어 조작에 따른 트래픽 증가로 이익을 얻는다는 지적도 나온다.\n ",
		"passage_Cnt": 1222
	},
	"Annotation": {
		"summary1": "네이버에 지명을 검색했을 때 연관검색어에 뜨도록 검색어 조작을 하는 바이럴 마케팅이 합법적인 텔레마케팅 회사인 것처럼 사무실을 차려 무작위로 영업을 하고 있었다.",
		"summary2": "A씨 일당이 수익을 내기 위해 이용한 건 검색어 조작을 통한 '바이럴 마케팅'이다. 이들은 합법적인 텔레마케팅 회사인 것처럼 사무실을 차리고 9명을 고용한 다음 네이버에 등록된 음식점·병원 등에 무작위로 전화했다고 한다. A씨 일당은 텔레마케터를 동원해 “네이버에서 지명을 검색했을 때 연관검색어에 업체명이 뜨도록 해주면 돈을 달라”고 하면서 영업을 한 것으로 조사됐다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}